<div class="type">
	Session
</div>

<div class="title">
	جلسه‌ی یکصد و یکم
</div>

<div class="subject">
معرفی برنامه های مدیریت سورس کد و ورژن-کنترل
</div>

<div class="date">
1386/08/16
</div>

<div class="body">
جلسه یکصد و یکم تهران لاگ روز چهارشنبه شانزدهم آبان ماه سال ۱۳۸۶ در مرکز فناوری اطلاعات و ارتباطات پیشرفته دانشگاه شریف برگزار شد. در این جلسه آقای امیرمحمد سعید به معرفی برنامه های مدیریت سورس کد و ورژن-کنترل پرداختند.
</div>

<a href="http://www.tehlug.org/presentations/86_8_16_scm.odp" class="attachment">دانلود نسخه‌ی او-دی-پی محتوای ارائه شده در جلسه</a>

<ul class="members bullet">
<li>عباس اسماعیلی</li>
<li>سیاوش صفی</li>
<li>اشکان قاسمی</li>
<li>امیرمحمد سعید</li>
<li>بهنام بهجت مرندی</li>
<li>علی یوسفی</li>
<li>حمیدرضا داوودی</li>
<li>بهنام توکلی</li>
<li>علی مصلحی</li>
<li>سینا زاهدپور</li>
<li>فرید فرزانه</li>
<li>شهاب شیرازی</li>
<li>سعید تقوی</li>
<li>امیل صدق</li>
<li>فرزاد صداقت‌ بین</li>
<li>سیمین بهرامی</li>
<li>نیما محمدی</li>
<li>کاوه رضوی</li>
<li>علیرضا دانش</li>
<li>امیر پسران</li>
<li>اسد زمانی</li>
</ul>
