<div class="type">
	Session
</div>

<div class="title">
	جلسه‌ی یکصد و سی و پنجم
</div>

<div class="subject">
گفتگوی آزاد در حوزه‌ی تئوریک نرم‌افزار آزاد و نحوه‌ی مدیریت تهران-لاگ.
</div>

<div class="date">
1390/01/23
</div>

<div class="body">
این جلسه روز چهارشنبه، مورخ ۲۵ اسفند ماه سال ۱۳۸۹ در محل فرهنگسرای فن آوری اطلاعات برگزار شد. در این جلسه ابتدا در مورد مفاهیم رایج نرم افزار آزاد و اپن-سورس  میان شرکت کنندگان بحث و سپس در مورد مشکلات پیش روی تهران-لاگ در مورد برگزاری و مدریت جلسات، محتوای ارائه شده در جلسات و مشکلات وبسیات تبادل نظر صورت گرفت.
</div>
<ul class="members bullet">
<li>بهنام توکلی کرمانی</li>
<li>محمد افاضاتی</li>
<li>یه انقلابی</li>
<li>اشکان قاسمی</li>
</ul>

<span class="notice">متاسفانه این لیست اسامی ناقص است.</span>
<br />
<br />