<div class="type">
	Session
</div>

<div class="title">
	جلسه‌ی یکصد و سی و نهم
</div>

<div class="subject">
پی-تو-پی کارنسی
</div>

<div class="date">
1390/03/17
</div>

<div class="body">
این جلسه روز سه‌شنبه، مورخ ۱۷ خردادماه سال ۱۳۹۰ از ساعت ۱۸ الی ۲۰ در محل فرهنگسرای فن آوری اطلاعات برگزار شد. در این جلسه آقای شاهین وارسته به بحث در مورد پی-تو-پی کارنسی پرداختند.
 </div>

<br />
<a href="http://tehlug.org/presentations/90_03_17_p2p_currency.pdf" class="attachment">دانلود نسخه‌ی پی-دی-اف محتوای ارائه شده در جلسه</a>

<ul class="members bullet">
<li>یه انقلابی</li>
<li>بهنام توکلی کرمانی</li>
<li>زهرا توکلی کرمانی</li>
<li>مهرداد محمدی</li>
<li>ناصر خلقی</li>
<li>محمد صادق نبی زاده</li>
<li>امیر حسین گودرزی</li>
<li>عبدالرضا فرید علی پور</li>
<li>ساسان رُز</li>
<li>امیل صدق</li>
<li>اعظم کیماسی</li>
<li>مسعود ابراهیمی</li>
<li>محمد دماوندی</li>
<li>محمد افاضاتی</li>
<li>اشکان قاسمی</li>
<li>شاهین وارسته</li>
<li>نوید آقاحسنی مهابادی</li>
<li>مصطفی میرمومسوی</li>
<li>امیر قاسمی</li>
</ul>
<br />
<br />
