<div class="type">
	Session
</div>

<div class="title">
	جلسه‌ی یکصد و چهلم
</div>

<div class="subject">
تقویم جلالی
</div>

<div class="date">
1390/03/31
</div>

<div class="body">
این جلسه روز سه‌شنبه، مورخ ۳۱ خردادماه سال ۱۳۹۰ از ساعت ۱۸ الی ۲۰ در محل فرهنگسرای فن آوری اطلاعات واقع در تقاطع خیابانهای جمهوری و کارگرجنوبی برگزار خواهد شد.
در این جلسه آقای اشکان قاسمی در مورد پیاده سازی کتابخانه‌ی تقویمی جلالی و تاریخچه‌ی مختصری از سایر پیاده‌سازیهای مربوط به تقویم جلالی روی سکوهای آزاد صحبت خواهند کرد.
</div>
<br />
<br />
