<div class="type">
	Session
</div>

<div class="title">
	جلسه‌ی یکصد و چهل و یکم
</div>

<div class="subject">
معرفی توزیع آلاچیق
</div>

<div class="date">
1390/04/21
</div>

<div class="body">
این جلسه روز سه‌شنبه مورخ ۲۱ تیرماه ۱۳۹۰ از ساعت ۱۸ الی ۲۰ در محل فرهنگسرای فناوری اطلاعات واقع در خیابان جمهوری، تقاطع کارگر برگزار خواهد گردید.<br />
در این جلسه آقای مهدی پیشگوی مدیر سایت <a href="http://www.debian-ir.com" target="_blank">دبیان‌ایران</a> به معرفی توزیع جدید آلاچیق گنو/لینوکس خواهند پرداخت.
</div>

<br />
