<div class="type">
	Session
</div>

<div class="title">
	جلسه‌ی یکصد و چهل و دوم
</div>

<div class="subject">
بررسی کرنل نسخه ۳
</div>

<div class="date">
1390/06/01
</div>

<div class="body">
این جلسه روز سه‌شنبه مورخ ۱ شهریورماه ۱۳۹۰ از ساعت ۱۸ الی ۲۰ در محل سالن اجتماعات مرکز آموزش عالی انفورماتیک شرکت داده پردازی برگزار خواهد گردید، آدرس و کروکی این محل جدید در <a href="http://www.tehlug.org/">صفحه اول تهران‌لاگ</a> درج گردیده است.<br />در این جلسه آقای اشکان نظری به معرفی کرنل نسخه ۳ و تفاوت‌های آن نسبت به نسخه‌های قبلی می‌پردازند.<br /> علاوه بر موضوع فوق در مورد برنامه‌های آینده تهران‌لاگ بحث خواهد گردید، لذا از کلیه علاقه‌مندان دعوت می‌گردد در این جلسه شرکت نمایند.

</div>

<br />
<br />
