<div class="type">
	Session
</div>

<div class="title">
	جلسه‌ی یکصد و چهل و سوم
</div>

<div class="subject">
مفاهیم شبکه‌های وایرلس
</div>

<div class="date">
1390/06/15
</div>

<div class="body">
این جلسه در روز سه‌شنبه مورخ ۱۵ شهریورماه ۱۳۹۰ از ساعت ۱۸ الی ۲۰ در محل سالن اجتماعات مرکز آموزش عالی انفورماتیک شرکت داده پردازی ایران برگزار میشود.<br />در ابتدای این جلسه آقای اشکان نظری به توضیح مفاهیم کلی شبکه‌های وایرلس خواهند پرداخت. سپس در مورد پکیج منیجرهای مختلف در توزیع‌های مطرح گنو/لینوکسی میان چند نفر از اعضا مباحثه‌ای انجام خواهد شد، مروری بر وقایع جالب دنیای نرم افزار آزاد خواهیم داشت و در پایان نیز چند دقیقه‌ای وقت برای پرسش و پاسخ و رفع اشکال در نظر گرفته خواهد شد.
</div>

<br />
<br />
