<div class="type">
	Session
</div>

<div class="title">
	جلسه‌ی یکصد و چهل و چهارم
</div>

<div class="subject">
مفاهیم شبکه‌های وایرلس - قسمت دوم
</div>

<div class="date">
1390/06/29
</div>

<div class="body">
این جلسه در روز سه‌شنبه مورخ ۲۹ شهریورماه ۱۳۹۰ از ساعت ۱۸ الی ۲۰ در محل سالن اجتماعات مرکز آموزش عالی انفورماتیک شرکت داده پردازی ایران برگزار میشود.<br />در ابتدای این جلسه آقای اشکان نظری به ادامه توضیح مفاهیم کلی شبکه‌های وایرلس خواهند پرداخت.<br>همچنین آقای محمد افاضاتی مروری بر وقایع جدید دنیای نرم افزار آزاد خواهند داشت و در پایان نیز چند دقیقه‌ای وقت برای پرسش و پاسخ و رفع اشکال در نظر گرفته خواهد شد.
</div>

<br />
<br />
