<div class="type">
	Session
</div>

<div class="title">
	جلسه‌ی یکصد و چهل و پنجم
</div>

<div class="subject">
بحث در مورد همایش آتی
</div>

<div class="date">
1390/07/12
</div>

<div class="body">
این جلسه در روز سه‌شنبه مورخ ۱۱ مهرماه ۱۳۹۰ از ساعت ۱۸ الی ۲۰ در محل سالن اجتماعات مرکز آموزش عالی انفورماتیک شرکت داده پردازی ایران برگزار شد.<br />در ابتدای این جلسه آقای محمد افاضاتی مروری بر وقایع جالب دنیای نرم افزار آزاد در طول دو هفته گذشته انجام خواهند داد و همچنین در مورد نحوه برگزاری همایش آتی گروه کاربران لینوکس تهران با موضوع نرم‌افزارهای آزاد بحث خواهد شد.
</div>

<br />
<br />
