<div class="type">
	Session
</div>

<div class="title">
	جلسه‌ی یکصد و چهل و ششم
</div>

<div class="subject">
بررسی توززیع چاکرا
</div>

<div class="date">
1390/07/26
</div>

<div class="body">
این جلسه در روز سه‌شنبه مورخ ۲۶ مهرماه ۱۳۹۰ از ساعت ۱۸ الی ۲۰ در محل سالن اجتماعات مرکز آموزش عالی انفورماتیک شرکت داده پردازی ایران برگزار خواهد شد.<br />در ابتدای این جلسه آقای محمد افاضاتی مروری بر وقایع جالب دنیای نرم افزار آزاد در طول دو هفته گذشته انجام خواهند داد و سپس آقای امیرحسین گودرزی به توضیح در مورد توزیع چاکرا گنو/لینوکس خواهند پرداخت.
</div>


<br />
<br />
