<div class="type">
	Session
</div>

<div class="title">
	جلسه‌ی یکصد و چهل و ششم
</div>

<div class="subject">
بررسی توزیع چاکرا
</div>

<div class="date">
1390/07/26
</div>

<div class="body">
این جلسه در روز سه‌شنبه مورخ ۲۶ مهرماه ۱۳۹۰ از ساعت ۱۸ الی ۲۰ در محل سالن اجتماعات مرکز آموزش عالی انفورماتیک شرکت داده پردازی ایران برگزار شد.<br />در ابتدای این جلسه آقای محمد افاضاتی مروری بر وقایع جالب دنیای نرم افزار آزاد در طول هفته داشتند و سپس آقای امیرحسین گودرزی به توضیح در مورد توزیع چاکرا گنو/لینوکس پرداختند.
</div>

<span class="notice">متاسفانه لیست اسامی این جلسه در دسترس نیست.</span>

<br />
<br />
