<div class="type">
	Session
</div>

<div class="title">
	جلسه‌ی یکصد و چهل و هفتم
</div>

<div class="subject">
جنبش وال-استریت و نرم افزار آزاد: در نقد نظام سرمایه
</div>

<div class="date">
1390/08/10
</div>

<div class="body">
این جلسه در روز سه‌شنبه مورخ ۱۰ آبان‌ماه ۱۳۹۰ از ساعت ۱۸ الی ۲۰ در محل سالن اجتماعات مرکز آموزش عالی انفورماتیک شرکت داده پردازی ایران برگزار خواهد شد.<br />در ابتدای این جلسه آقای محمد افاضاتی مروری بر وقایع جالب دنیای نرم افزار آزاد در طول دو هفته گذشته انجام خواهند داد و سپس آقای اشکان قاسمی به بحث در مورد "جنبش وال-استریت و نرم افزار آزاد: در نقد نظام سرمایه" خواهند پرداخت.
</div>


<br />
<br />
