<div class="type">
	Session
</div>

<div class="title">
	جلسه‌ی یکصد و چهل و هشتم
</div>

<div class="subject">
نرم‌افزار آزاد، کسب و کار آزاد، جامعه آزاد، عوامل قدرت نرم‌افزارهای آزاد
</div>

<div class="date">
1390/09/22
</div>

<div class="body">
این جلسه در روز سه‌شنبه مورخ ۲۲ آذر‌ماه ۱۳۹۰ از ساعت ۱۸ الی ۲۰ در محل سالن اجتماعات مرکز آموزش عالی انفورماتیک شرکت داده پردازی ایران برگزار خواهد شد.<br />در ابتدای این جلسه آقای محمد افاضاتی مروری بر وقایع جدید و جالب دنیای نرم افزار آزاد انجام خواهند داد و سپس آقای یه‌انقلابی به بحث در مورد "نرم‌افزار آزاد، کسب و کار آزاد، جامعه آزاد، عوامل قدرت نرم‌افزارهای آزاد" خواهند پرداخت.
</div>


<br />
<br />
