<div class="type">
	Session
</div>

<div class="title">
	جلسه‌ی یکصد و چهل و هشتم
</div>

<div class="subject">
معرفی سیستم‌های حروف‌چینی LaTeX و XeLaTeX
</div>

<div class="date">
1390/09/08
</div>

<div class="body">
این جلسه در روز سه‌شنبه مورخ ۹ آذر‌ماه ۱۳۹۰ از ساعت ۱۸ الی ۲۰ در محل سالن اجتماعات مرکز آموزش عالی انفورماتیک شرکت داده پردازی ایران برگزار خواهد شد.<br />در ابتدای این جلسه آقای محمد افاضاتی مروری بر وقایع جالب دنیای نرم افزار آزاد در طول دو هفته گذشته انجام خواهند داد و سپس آقای هدایت وطن‌خواه به معرفی سیستم‌های حروف‌چینی LaTeX و XeLaTeX خواهند پرداخت.
</div>


<br />
<br />
