<div class="type">
	Session
</div>

<div class="title">
جلسه‌ی یکصد و پنجاهم
</div>

<div class="subject">
معرفی Nodejs
</div>

<div class="date">
1390/11/18
</div>

<div class="body">
این جلسه در روز سه‌شنبه مورخ ۱۸ بهمن ۱۳۹۰ از ساعت ۱۸ الی ۲۰ در محل سالن اجتماعات مرکز آموزش عالی انفورماتیک شرکت داده پردازی ایران برگزار شد.<br />در این جلسه آقای مرتضی میلانی به معرفی Nodejs پرداختند.
</div>
<ul class="members bullet">
<li>بهنام توکلی کرمانی</li>
<li>بهاره هدایت</li>
<li>زهرا نجف زاده</li>
<li>ساسان رز</li>
<li>حمیدرضا داودی</li>
<li>محمود مسیح تهرانی</li>
<li>مصطفی میرموسوی</li>
<li>هدایت وطن خواه</li>
<li>محمد جهانگیری</li>
<li>وحید فردی</li>
<li>مازیار سجودیان</li>
<li>امیر محمودی</li>
<li>سید قاسم فتح پور</li>
<li>مرتضی میلانی</li>
<li>آرمن باغومیان</li>
<li>امیل صدق</li>
<li>ژیلا خاقانی</li>
<li>محمد افاضاتی</li>
<li>ناصر خلقی</li>
</ul>

<br />
<br />
