<div class="type">
	Session
</div>

<div class="title">
جلسه‌ی یکصد و پنجاه و یکم
</div>

<div class="subject">
سی‌ام‌اس جوملا و سایر فریم‌ورک‌های برنامه نویسی
</div>

<div class="date">
1391/01/23
</div>

<div class="body">
این جلسه در روز چهار‌شنبه مورخ ۲۳ فروردین ۱۳۹۱ از ساعت ۱۸ الی ۲۰ در محل سالن اجتماعات مرکز آموزش عالی انفورماتیک شرکت داده پردازی ایران برگزار خواهد شد.<br />در این جلسه آقای اسماعیلی به بحث در مورد سی‌ام‌اس جوملا و همچنین مقایسه فریم‌ورک جوملا و زند‌ فریم‌ورک همراه با مقایسه آن‌ها با سایر فریم‌ورک‌های برنامه نویسی خواهند پرداخت.
</div>


<br />
<br />
