<div class="type">
	Session
</div>

<div class="title">
جلسه‌ی یکصد و پنجاه و چهارم
</div>

<div class="subject">
بحث آزاد
</div>

<div class="date">
1391/03/24
</div>

<div class="body">
این جلسه در روز چهار‌شنبه مورخ ۲۴ خردادماه ۱۳۹۱ از ساعت ۱۸ الی ۲۰ در فضای آزاد پارک لاله برگزار شد.<br />در این جلسه به دلیل غیب آقای محسن پهلوان‌زاده، کاربران حاضر به بحث آزاد و همچنین گفت‌و‌گو در مورد این که "کپی‌رایت خوب است یا خیر" پرداختند.
</div>
<ul class="members bullet">
<li>محمد افاضاتی</li>
<li>محمد عباسی</li>
<li>حمید رضا جوشقانی</li>
<li>ابراهیم امینی</li>
<li>بردیا جوادی</li>
<li>فرهاد آقانوریان</li>
<li>بازویی</li>
<li>عیسی حکمتی زاده</li>
<li>شهاب زنیای</li>
<li>بهاره هدایت</li>
<li>زهرا نجف زاده</li>
<li>اعظم فخری</li>
<li>اعظم کیماسی</li>
<li>افشین مهربانی</li>
<li>دانیال مهاجرانی</li>
<li>مصطفی میرموسوی</li>
<li>یه انقلابی</li>
</ul>



<br />
<br />
