<div class="type">
	Session
</div>

<div class="title">
جلسه‌ی یکصد و پنجاه و چهارم
</div>

<div class="subject">
صرفه جویی در Gateway های ایران
</div>

<div class="date">
1391/03/24
</div>

<div class="body">
این جلسه در روز چهار‌شنبه مورخ ۲۴ خردادماه ۱۳۹۱ از ساعت ۱۸ الی ۲۰ در فضای آزاد پارک لاله برگزار خواهد شد.<br />در این جلسه آقای محسن پهلوان‌زاده به بحث در مورد "صرفه جویی در Gateway های ایران و کمکی که تهران‌لاگ می‌تواند به دولت داشته باشد" خواهند پرداخت.<br />زمان زیادی از این جلسه نیز به بحث آزاد اختصاص خواهد یافت.<br /><br />همچنین این جلسه استثنائاً در محل پارک لاله برگزار می‌گردد.<br /><br>کجا بیاییم؟</b> ما ابتدا در جلوی مجسمه ابوریحان بیرونی که در قسمت جنوب غربی پارک قرار دارد جمع خواهیم شد و سپس در همان حوالی مستقر خواهیم شد. اگر شما ما را پیدا نکردید حتما با شماره 09358863590 (آقای افاضاتی) تماس حاصل نمایید.<br /><div align="center"><img src="http://upload.wikimedia.org/wikipedia/commons/8/85/Laleh_park_jonub.jpg" border="0"></div>
</div>


<br />
<br />
