<div class="type">
	Session
</div>

<div class="title">
جلسه‌ی یکصد و پنجاه و هفتم
</div>

<div class="subject">
سیستم‌های پرداخت الکترونیک بانکی در سیستم‌های منبع‌باز
</div>

<div class="date">
1391/07/06
</div>

<div class="body">
این جلسه در روز پنج‌شنبه مورخ ۶ مهرماه ۱۳۹۱ از ساعت ۱۸ الی ۲۰ در محل شرکت فناوران آنیسا برگزار می‌گردد.<br />در این جلسه آقای قاسم فتاح‌پور به توضیح در مورد "سیستم‌های پرداخت الکترونیک بانکی در سیستم‌های منبع‌باز" می‌پردازند.<br />آدرس شرکت فناوران آنیسا: تهران، بزرگراه جلال آل احمد، ابتدای کوی نصر (گیشا)، پلاک 12، طبقه 3، واحد 8



</div>




<br />
<br />
