<div class="type">
	Session
</div>

<div class="title">
جلسه‌ی یکصد و پنجاه و هفتم
</div>

<div class="subject">
سیستم‌های پرداخت الکترونیک بانکی در سیستم‌های منبع‌باز
</div>

<div class="date">
1391/07/06
</div>

<div class="body">
این جلسه در روز پنج‌شنبه مورخ ۶ مهرماه ۱۳۹۱ از ساعت ۱۸ الی ۲۰ در محل شرکت فناوران آنیسا برگزار شد.<br />در این جلسه آقای قاسم فتاح‌پور به توضیح در مورد "سیستم‌های پرداخت الکترونیک بانکی در سیستم‌های منبع‌باز" پرداختند.<br />همچنین کاربران دراین جلسه در مورد مکان برگزاری جلسات نیز نظراتی ارائه نمودند.



</div>

<ul class="members bullet">
<li>مهدی غفاری</li>
<li>سعید واتیانی</li>
<li>حمیدرضا داوودی</li>
<li>پویا جوان‌بخت</li>
<li>محمد مطلبی</li>
<li>محمد دماوندی</li>
<li>رضا عباسیان</li>
<li>علی حفاظتی</li>
<li>سید قاسم فتاح‌پور</li>
<li>محمد افاضاتی</li>
<li>فرهاد هدایتی‌فرد</li>
</ul>


<br />
<br />
