<div class="type">
	Session
</div>

<div class="title">
جلسه‌ی یکصد و پنجاه و هشتم
</div>

<div class="subject">
"ویرایشگر Emacs"
</div>

<div class="date">
1391/07/19
</div>

<div class="body">
این جلسه در روز چهارشنبه مورخ ۱۹ مهرماه ۱۳۹۱ از ساعت ۱۷:۳۰ الی ۱۹:۳۰ در محل شرکت فناوران آنیسا برگزار شد.<br />در این جلسه آقای محمد افاضاتی به توضیح در مورد Emacs و نکاتی در مورد کار کردن با این ویرایشگر پرداختند.<br /><br />



</div>

<ul class="members bullet">
<li>بهنام توکلی کرمانی</li>
<li>علی حفاظتی</li>
<li>نازیلا اکبری</li>
<li>عیسی حکمتی‌زاده</li>
<li>فرود غفوری</li>
<li>مهدی فتاحی</li>
<li>صادق نقاش‌زاده</li>
<li>مهدی کاظمی</li>
<li>ناصر خلقی</li>
<li>دانیال مهاجرانی</li>
<li>فربد یزدان‌مهر</li>
<li>نفیسه یزدان‌مهر</li>
<li>اعظم کیماسی</li>
<li>محمد افاضاتی</li>
</ul>




<br />
<br />
