<div class="type">
	Session
</div>

<div class="title">
جلسه‌ی یکصد و پنجاه و هشتم
</div>

<div class="subject">
"حریم شخصی" - "ویرایشگر Emacs"
</div>

<div class="date">
1391/07/19
</div>

<div class="body">
این جلسه در روز چهارشنبه مورخ ۱۹ مهرماه ۱۳۹۱ از ساعت ۱۷:۳۰ الی ۱۹:۳۰ در محل شرکت فناوران آنیسا برگزار خواهد شد.<br />در ابتدای این جلسه آقای سعید وایقان به بحث در موضوع "حریم شخصی" خواهند پرداخت و پس از آن آقای محمد افاضاتی به توضیح در مورد Emacs خواهند پرداخت.<br /><br />شرکت در جلسات گروه کاربران لینوکس تهران، مانند همیشه برای همه علاقه‌مندان آزاد و رایگان می‌باشد.<br /><br />
<b>محل برگزاری: </b>بزرگراه جلال آل احمد، ابتدای کوی نصر (گیشا)، پلاک 12، طبقه 3، واحد 8، شرکت فناوران آنیسا



</div>




<br />
<br />
