<div class="type">
	Session
</div>

<div class="title">
جلسه‌ی یکصد و پنجاه و نهم
</div>

<div class="subject">
ریمستر با Remastersys
</div>

<div class="date">
1391/08/02
</div>

<div class="body">
این جلسه در روز سه‌شنبه مورخ ۲ آبان‌ماه ۱۳۹۱ از ساعت ۱۸ الی ۲۰ در محل موسسه کهکشان نور برگزار خواهد شد.<br />در این جلسه آقای بهنام توکلی کرمانی به توضیح عملی در مورد نحوه ریسمتر کردن توزیع اوبونتو گنو/لینوکس با استفاده از ابزار Remastersys خواهند پرداخت.<br /><br />شرکت در جلسات گروه کاربران لینوکس تهران، مانند همیشه برای همه علاقه‌مندان آزاد و رایگان می‌باشد.<br /><br />
<b>محل برگزاری: </b>یوسف آباد، خیابان ابن سینا، نبش کوچه ۳۱، موسسه کهکشان نور



</div>




<br />
<br />
