<div class="type">
	Session
</div>

<div class="title">
جلسه‌ی یکصد و شصت
</div>

<div class="subject">
"ایران‌تاکس" - "پهنای باند ایران بر سر Gatewayها"
</div>

<div class="date">
1391/08/16
</div>

<div class="body">
این جلسه در روز سه‌شنبه مورخ ۱۶ آبان‌ماه ۱۳۹۱ از ساعت ۱۸ الی ۲۰ در محل موسسه کهکشان نور برگزار خواهد شد.<br />در این جلسه آقای محسن پهلوان‌زاده به بحث در مورد فعالیت مجدد نشریه الکترونیکی ایران‌تاکس و همچنین موضوع "پهنای باند ایران بر سر Gatewayها" خواهند پرداخت.<br /><br />شرکت در جلسات گروه کاربران لینوکس تهران، مانند همیشه برای همه علاقه‌مندان آزاد و رایگان می‌باشد.<br /><br />
<b>محل برگزاری: </b>یوسف آباد، خیابان ابن سینا، نبش کوچه ۳۱، موسسه کهکشان نور



</div>




<br />
<br />
