<div class="type">
	Session
</div>

<div class="title">
جلسه‌ی یکصد و شصت و یکم
</div>

<div class="subject">
"مروری بر FreeSoftware" - "نشریه‌ی ایران تاکس" - "کدینگ‌های فشرده‌سازی"
</div>

<div class="date">
1391/08/30
</div>

<div class="body">
این جلسه در روز سه‌شنبه مورخ ۳۰ آبان‌ماه ۱۳۹۱ از ساعت ۱۸ الی ۲۰ در محل موسسه کهکشان نور برگزار خواهد شد.<br />در ابتدای این جلسه آقای محسن پهلوان‌زاده به بحث در مورد "مروری بر روی FreeSoftware، تاریخچه‌ی گنو/لینوکس و نگرش مبتنی بر این گونه سیستم‌ها" و سپس موضوع "فعالیت مجدد نشریه الکترونیکی ایران‌تاکس" خواهند پرداخت.<br />همچنین موضوع دیگر این جلسه "کدینگ‌های فشرده‌سازی" در ارتباط با برنامه‌نویسی و تئوری اطلاعات می‌باشد که توسط آقای روحی ارائه خواهد شد.<br /><br />شرکت در جلسات گروه کاربران لینوکس تهران، مانند همیشه برای همه علاقه‌مندان آزاد و رایگان می‌باشد.<br /><br />
<b>محل برگزاری: </b>یوسف آباد، خیابان ابن سینا، نبش کوچه ۳۱، موسسه کهکشان نور



</div>




<br />
<br />
