<div class="type">
	Session
</div>

<div class="title">
جلسه‌ی یکصد و شصت و دوم
</div>

<div class="subject">
کدینگ‌های فشرده‌سازی
</div>

<div class="date">
1391/09/14
</div>

<div class="body">
این جلسه در روز سه‌شنبه مورخ ۱۴ آذرماه ۱۳۹۱ از ساعت ۱۸ الی ۲۰ در محل موسسه کهکشان نور برگزار شد.<br />در این جلسه آقای روحی به بحث در مورد "کدینگ‌های فشرده‌سازی" در رابطه با برنامه‌نویسی و تئوری اطلاعات پرداختند.<br>
همچنین در ادامه آقای علی حسینی به معرفی مرکز ملی متن‌باز ایران و همچنین بیان اهداف‌های آن پرداختند.<br>
در انتهای جلسه نیز آقای محسن پهلوان‌زاده به معرفی ایران‌تاکس و همچنین راه‌اندازی کتابخانه‌ی کامپیوتری پرداختند.<br>
<div align="center"><img src="photos/162/tehlug-162.jpg"></div>

<br>


</div>
<ul class="members bullet">
<li>بهنام توکلی کرمانی</li>
<li>سید علی حسینی</li>
<li>مهناز رستم‌خان</li>
<li>شیوا شاهرخی</li>
<li>سعید وایقانی</li>
<li>مجید عظیمی</li>
<li>نسترن محمودیار</li>
<li>همید عظیمی</li>
<li>حمید روحی</li>
<li>قاسمی</li>
<li>ابوحمزه</li>
<li>افاضاتی</li>
<li>افشین مهربانی</li>
<li>مهدی فتاحی</li>
<li>علی فارمد</li>
<li>علی قاضی‌مرادی</li>
<li>شاهرخ مقیمی</li>
<li>سمانه شاه‌محمدی</li>
<li>محسن پهلوان‌زاده</li>
<li>مصطفی میرموسوی</li>
<li>پویان حیرت‌پور</li>
</ul>
<span class="notice">متاسفانه این لیست اسامی ناقص است.</span>



<br />
<br />
