<div class="type">
	Session
</div>

<div class="title">
جلسه‌ی یکصد و شصت و یکم
</div>

<div class="subject">
"کدینگ‌های فشرده‌سازی"
</div>

<div class="date">
1391/09/14
</div>

<div class="body">
این جلسه در روز سه‌شنبه مورخ ۱۴ آذرماه ۱۳۹۱ از ساعت ۱۸ الی ۲۰ در محل موسسه کهکشان نور برگزار خواهد گردید.<br />در این جلسه آقای روحی به بحث در مورد "کدینگ‌های فشرده‌سازی" در رابطه با برنامه‌نویسی و تئوری اطلاعات خواهند پرداخت.<br><br>شرکت در جلسات گروه کاربران لینوکس تهران، مانند همیشه برای همه علاقه‌مندان آزاد و رایگان می‌باشد.<br><br>




</div>




<br />
<br />
