<div class="type">
	Session
</div>

<div class="title">
جلسه‌ی یکصد و شصت و سوم
</div>

<div class="subject">
"ریشه‌یابی تسلط solutionهای انحصارگر از جمله ویندوز در جامعه ایران (مخصوصا در زمینه development)"
</div>

<div class="date">
1391/09/28
</div>

<div class="body">
این جلسه در روز سه‌شنبه مورخ ۲۸ آذرماه ۱۳۹۱ از ساعت ۱۸ الی ۲۰ در محل موسسه کهکشان نور برگزار خواهد شد.<br />در این جلسه آقای محسن پهلوان‌زاده به بحث در مورد "ریشه‌یابی تسلط solutionهای انحصارگر از جمله ویندوز در جامعه ایران (مخصوصا در زمینه development)" خواهند پردخت.<br>
<br>
شرکت در جلسات گروه کاربران لینوکس تهران مانند همیشه برای کلیه علاقه‌مندان آزاد و رایگان می‌باشد.<br>

<br>


</div>




<br />
<br />
