<div class="type">
	Session
</div>

<div class="title">
جلسه‌ی یکصد و شصت و سوم
</div>

<div class="subject">
ریشه‌یابی تسلط راهکارهای انحصارگر از جمله ویندوز در جامعه ایران
</div>

<div class="date">
1391/09/28
</div>

<div class="body">
این جلسه در روز سه‌شنبه مورخ ۲۸ آذرماه ۱۳۹۱ از ساعت ۱۸ الی ۲۰ در محل موسسه کهکشان نور برگزار شد.<br />در این جلسه آقای محسن پهلوان‌زاده به بحث در مورد ریشه‌یابی تسلط راهکارهای انحصارگر از جمله ویندوز در جامعه ایران (مخصوصا در زمینه توسعه‌ی نرم افزار) پرداختند.<br>
<br>
شرکت در جلسات گروه کاربران لینوکس تهران برای کلیه علاقه‌مندان آزاد و رایگان می‌باشد.<br>
<br>
</div>

<ul class="members bullet">
</ul>
<span class="notice">متاسفانه لیست اسامی جلسه وجود ندارد</span>

<br />
<br />
