<div class="type">
	Session
</div>

<div class="title">
جلسه‌ی یکصد و شصت و چهارم
</div>

<div class="subject">
حریم شخصی در اینترنت و استفاده از ابزار ریمسترسیس
</div>

<div class="date">
1391/10/12
</div>

<div class="body">
در این جلسه ابتدا آقای بهنام توکلی در مورد ابزار ریمسترسیس و چگونگی استفاده از آن توضیحاتی ارائه خواهند کرد.<br>
سپس آقای سعید در مورد رعایت حریم شخصی در اینترنت، چالشها و خطرات پیش روی آن به بحث خواهند پرداخت.<br>
شرکت در جلسات گروه کاربران لینوکس تهران برای کلیه علاقه‌مندان آزاد و رایگان می‌باشد.<br>
</div>

<ul class="members bullet">
</ul>
<span class="notice">متاسفانه این لیست اسامی ناقص است.</span>

<br />
<br />
