<div class="type">
	Session
</div>

<div class="title">
جلسه‌ی یکصد و شصت و پنجم
</div>

<div class="subject">
سوکت آی‌او و سکیور بوت
</div>

<div class="date">
1391/10/26
</div>

<div class="body">
در این جلسه ابتدا مروری خواهیم داشت بر اخبار قابل توجه چند هفته‌ی گذشته در دنیای نرم افزار آزاد.
سپس آقای افشین مهربانی <br />در مورد تکنولوژی «سوکت آی‌او» مطلبی ارائه خواهند کرد.
پس از ایشان آقای محسن پهلوان‌زاده در مورد تکنولوژی سکیوربوت،
 چالشها <br />و خطرات پیش روی جامعه‌ی نرم‌افزار آزاد در این خصوص صحبت خواهند کرد.
</div>
