<div class="type">
	Session
</div>

<div class="title">
جلسه‌ی یکصد و شصت و هشتم
</div>

<div class="subject">
سوشال سمنتیک وب و نرم افزار آزاد، نرم افزار بازمتن
</div>

<div class="date">
1391/12/8
</div>

<div class="body">
در این جلسه ابتدا آقای محمد مسعود صدرنژاد در مورد موضوع سوشال سمنتیک وب صحبت خواهند کرد.
در ادامه آقای فرهود فرهناک به ارائه بحث در مورد نرم افزار آزاد در مقابل نرم افزار بازمتن خواهند پرداخت.
<br/>
<b>توجه داشته باشید که مکان برگزاری جلسات تغییر کرده است و باید به آدرس جدید محل برگزاری جلسات مراجعه فرمایید:
<br/>
‫خیابان ولیعصر - پایین تر از خیابان شهید وحید دستگردی (ظفر) - خیابان شهید علی یزدان پناه - ساختمان شماره ۲ وزرات ارتباطات‬
<br/>
از شما تقاضا داریم تا در صورت امکان دوستان و آشنایان خودتان را هم از این مسئله مطلع سازید.
</b>
</div>
