<div class="type">
	Session
</div>

<div class="title">
جلسه‌ی یکصد و شصت و نهم
</div>

<div class="subject">
یو‌ای‌اف‌آی و گروه انانیمس
</div>

<div class="date">
1391/12/22
</div>

<div class="body">
در این جلسه ابتدا آقای صادقی در مورد تکنولوژی یو‌ای‌اف‌آی صحبت خواهند کرد.
سپس آقای صدرنژاد در مورد گروه انانمس به ارائه مطلب خواهند پرداخت.
</div>
آدرس جدید محل برگزاری جلسات:
<b>
‫خیابان ولیعصر - پایین تر از خیابان شهید وحید دستگردی (ظفر) - خیابان شهید علی یزدان پناه - ساختمان شماره ۲ وزرات ارتباطات‬
</b>
<br/>
<br/>
