<div class="type">
	Session
</div>

<div class="title">
جلسه‌ی یکصد و هفتادم
</div>

<div class="subject">
مفاهیم معماری اتفاق-محور در تکنولوژی‌های مبتنی بر وب
</div>

<div class="date">
1392/01/20
</div>

<div class="body">
در این جلسه آقای حمیدرضا سلیمانی در ارتباط با مفاهیم معماری اتفاق-محور در تکنولوژی‌های
مبتنی بر وب به ارائه‌ی مطلب خواهند پرداخت.
</div>
آدرس جدید محل برگزاری جلسات:
<b>
‫خیابان ولیعصر - پایین تر از خیابان شهید وحید دستگردی (ظفر) - خیابان شهید علی یزدان پناه - ساختمان شماره ۲ وزرات ارتباطات‬
</b>
<br/>
<br/>
