<div class="type">
	Session
</div>

<div class="title">
جلسه‌ی یکصد و هفتاد و یکم
</div>

<div class="subject">
گیت و کسب و کارهای مبتنی بر لینوکس و نرم‌افزار آزاد
</div>

<div class="date">
1392/02/03
</div>

<div class="body">
در این جلسه ابتدا آقای محمد نیک‌نام در مورد سیستم ورژن کنترل گیت صحبت خواهند کرد. سپس در قسمت بحث آزاد جلسه، آقای محمد افاضاتی به موضوع کسب و کارهای مبتنی بر گنو/لینوکس و نرم‌افزار آزاد خواهند پرداخت.
</div>
آدرس جدید محل برگزاری جلسات:
<b>
‫خیابان ولیعصر - پایین تر از خیابان شهید وحید دستگردی (ظفر) - خیابان شهید علی یزدان پناه - ساختمان شماره ۲ وزرات ارتباطات‬
</b>
