<div class="type">
	Session
</div>

<div class="title">
جلسه‌ی یکصد و هفتاد و دوم
</div>

<div class="subject">
مفاهیم معماری اتفاق‌محور در تکنولوژی‌های مبتنی بر وب قسمت دوم و راهکارهای گسترش نرم ‌افزار آزاد
</div>

<div class="date">
1392/02/17
</div>

<div class="body">
در این جلسه آقای حمیدرضا سلیمانی قسمت دوم برنامه‌ی مفاهیم معماری اتفاق‌محور در تکنولوژی‌های
مبتنی بر وب خود را ارائه خواهند کرد. ‌سپس در قسمت بحث آزاد، یک انقلابی در مورد راهکارهای گسترش نرم‌افزار آزاد در جامعه صحبت خواهد کرد.
<br>
</div>

<div class="location">
مکان جلسه :
خیابان ولیعصر - پایین تر از خیابان شهید وحید دستگردی (ظفر) - خیابان شهید علی یزدان پناه - ساختمان شماره ۲ وزرات ارتباطات
</div>
