<div class="type">
	Session
</div>

<div class="title">
جلسه‌ی یکصد و هفتاد و سوم
</div>

<div class="subject">
وب بات/اسپایدر و بحث با عنوان از پشت درها چه خبر
</div>

<div class="date">
1392/02/31
</div>

<div class="body">
در این جلسه ابتدا آقای سعید وایقانی به ارائه در مورد web bot/spider و Blessed PHP/CURL خواهند پرداخت. ‌سپس در قسمت بحث آزاد، آقای ادوین بابومیان در مورد مشکلات واقعی که درزمینه لینوکس و نرم افزارهای آزاد برایشان پیش آمده است و راه حل‌های آن به بحث خواهند پرداخت.
<br>
<br>
حضور در جلسات گروه کاربران لینوکس تهران مانند همیشه برای همه علاقه‌مندان، آزاد و رایگان می‌باشد.
</div>


