<div class="type">
	Session
</div>

<div class="title">
جلسه‌ی یکصد و هفتاد و هشتم
</div>

<div class="subject">
موضوع نامشخص
</div>

<div class="date">
1392/05/15
</div>

<div class="body">
موضوع بحث فنی و هم‌چنین بحث آزاد این جلسه هنوز مشخص نیست. در صورتی که تمایل دارید در مورد یک موضوع فنی ارائه داشته باشید یا مدیریت یک بحث آزاد (در مورد موضوعی مشخص) را به عهده بگیرید، می‌توانید در <a href="http://tehlug.org/index.php?page=list">لیست پستی</a> مطرح نمایید.
<br />
<b>
لازم به ذکر است که به دلیل ماه مبارک رمضان، این جلسه نیم ساعت زودتر از روال معمول جلسات (یعنی ساعت پنج و نیم بعدازظهر) تشکیل خواهد شد.
</b> 
<br />
<br />
</div>
