<div class="type">
	Session
</div>

<div class="title">
جلسه‌ی یکصد و هفتاد و هشتم
</div>

<div class="subject">
دیواره‌ی آتش PF - وابستگی انسان‌ها به رسانه‌های اجتماعی، پدیده‌های اجتماعی و روان‌شناختی
</div>

<div class="date">
1392/05/15
</div>

<div class="body">
در این جلسه، ابتدا آقای محسن پهلوان‌زاده به بحث در مورد دیواره‌ی آتش PF خواهند پرداخت و سپس آقای محمدرضا کمالی‌فرد مدیریت بحث آزاد کاربران در مورد وابستگی‌ انسان‌ها به رسانه‌های اجتماعی، پدیده‌های اجتماعی و روان‌شناختی مربوط به آن خواهند پرداخت.
<br />
<b>
لازم به ذکر است که به دلیل ماه مبارک رمضان، این جلسه نیم ساعت زودتر از روال معمول جلسات (یعنی ساعت پنج و نیم بعدازظهر) تشکیل خواهد شد.
</b> 
<br />
<br />
</div>
