<div class="type">
	Session
</div>

<div class="title">
جلسه‌ی یکصد و هفتاد و نهم
</div>

<div class="subject">
مجازی‌سازی - نمایش مستند پوچی حق انحصاری ثبت اختراع
</div>

<div class="date">
1392/05/29
</div>

<div class="body">
در این جلسه آقای نُوید آقاحسنی به بحث در مورد مجازی‌سازی و راه‌کارهای مختلف آن خواهند پرداخت. همچنین در ادامه جلسه به نمایش مستند "پوچی حق انحصاری ثبت اختراع" با زیرنویس فارسی خواهیم پرداخت.<br><br>
در صورتی که تمایل دارید در جلسه ۱۸۰ (۱۲ شهریورماه) در مورد یک موضوع فنی ارائه داشته باشید یا مدیریت یک بحث آزاد (در مورد موضوعی مشخص) را به عهده بگیرید، می‌توانید در <a href="http://tehlug.org/index.php?page=list">لیست پستی</a> مطرح نمایید.
<br />
<br />
<b>جلسات تهران‌لاگ طبق روال معمول از ساعت ۱۸ الی ۲۰ برگزار می‌گردد.</b>
</div>
