<div class="type">
	Session
</div>

<div class="title">
جلسه‌ی یکصد و هشتادم
</div>

<div class="subject">
اسکریپت‌نویسی در شل - پوچی حق انحصاری ثبت اختراع
</div>

<div class="date">
1392/06/12
</div>

<div class="body">
در این جلسه آقای محمدی به بحث در مورد اسکریپت نویسی در شِل خواهند پرداخت. همچنین در ادامه جلسه آقای اشکان قاسمی مدیریت بحث آزاد در مورد "پوچی حق انحصاری ثبت اختراع" را به عهده خواهند گرفت.<br><br>
در صورتی که تمایل دارید در جلسه ۱۸۱ (۲۶ شهریورماه) در مورد یک موضوع فنی ارائه داشته باشید یا مدیریت یک بحث آزاد (در مورد موضوعی مشخص) را به عهده بگیرید، می‌توانید در <a href="http://tehlug.org/index.php?page=list">لیست پستی</a> مطرح نمایید.
<br />
<br />
</div>
