<div class="type">
	Session
</div>

<div class="title">
جلسه‌ی یکصد و هشتاد و یکم
</div>

<div class="subject">
تجربه موفق یک استارتاپ در بازار جهانی - معرفی مرکز اطلاعات و فن‌آوری متن‌باز
</div>

<div class="date">
1392/06/26
</div>

<div class="body">
در این جلسه آقای سید مرتضی علم الهدی به بیان "تجربه موفق یك استارتاپ در بازار جهانی" پرداخته و سپس آقای سید محمد رضا افضلی فاخری به "معرفی مرکز اطلاعات و فن آوری متن باز" خواهند پرداخت.<br><br>
در صورتی که تمایل دارید در جلسه ۱۸۲ (۹ مهرماه) در مورد یک موضوع فنی ارائه داشته باشید یا مدیریت یک بحث آزاد (در مورد موضوعی مشخص) را به عهده بگیرید، می‌توانید در <a href="http://tehlug.org/index.php?page=list">لیست پستی</a> مطرح نمایید.
<br />
<br />
</div>
