<div class="type">
	Session
</div>

<div class="title">
جلسه‌ی یکصد و هشتاد و دو
</div>

<div class="subject">
آموزش  پایتون - بخشنامه مهاجرت از ویندوز به لینوکس
</div>

<div class="date">
1392/07/09
</div>

<div class="body">
در این جلسه آقای سید حمید مهدوی به آموزش پایتون برای بحث فنی و سپس آقای محمد رضا کمالی فرد در مورد بخشنامه مهاجرت از ویندوز به لینوکس خواهند پرداخت.<br><br>
در صورتی که تمایل دارید در جلسه ۱۸۳ (۲۳ مهرماه) در مورد یک موضوع فنی ارائه داشته باشید یا مدیریت یک بحث آزاد (در مورد موضوعی مشخص) را به عهده بگیرید، می‌توانید در <a href="http://tehlug.org/index.php?page=list">لیست پستی</a> مطرح نمایید.
<br />
<br />
</div>
