<div class="type">
	Session
</div>

<div class="title">
جلسه‌ی یکصد و هشتاد و چهارم
</div>

<div class="subject">
بین‌المللی سازی و بومی سازی
</div>

<div class="date">
1392/08/07
</div>

<div class="body">
در این جلسه آقای سعید رسولی، نویسنده برنامه StarCalendar به بحث در مورد  Internationalization & Localization پرداختند. سپس از حاضرین جلسه در مورد برنامه‌ها و اجرای جلسات لاگ نظرخواهی به عمل آمد.
<a href="/presentations/92_08_07_internationlization_localization.pdf" class="attachment">دانلود نسخه‌ی پی-دی-اف ارائه الگوهای مقیاس‌پذیری، در دسترس بودن و پایداری</a>
<a href="/presentations/92_08_07_internationlization_localization.odp" class="attachment">دانلود نسخه‌ی او-دی-پی ارائه الگوهای مقیاس‌پذیری، در دسترس بودن و پایداری</a>

<ul class="members bullet">
<li>بهنام توکلی کرمانی</li>
<li>آرش حیدری</li>
<li>امین شاطری</li>
<li>حمید پاک‌نهاد</li>
<li>بهروز بهراد</li>
<li>محمد شکری</li>
<li>سید محمد مسعود صدرنژاد</li>
<li>مصطفی پور زعفرانی</li>
<li>جواد عابدی</li>
<li>علیرضا پورعابدین</li>
<li>یه انقلابی</li>
<li>سید مجید عظیمی</li>
<li>رضا سامعی</li>
<li>محمد امین پیروز</li>
<li>رضا شالباف زاده</li>
<li>محمد حسین ارشادی</li>
<li>عطا فتاحی</li>
<li>اشکان اسلامزاده</li>
<li>محمدرضا کمالی‌فرد</li>
<li>سعید واشقان فراهانی</li>
<li>فاطمه تراشی کاشانی</li>
<li>سمانه شاه محمدی</li>
<li>مریم رضایی</li>
<li>محمد حسین حامدی</li>
<li>فرید دهقان محمودآباد</li>
<li>امید شجاعی</li>
<li>شایان کرمی</li>
<li>علی اکبر حریری</li>
<li>سید حمید مهدوی</li>
<li>وحیدرضا نادری</li>
<li>اسماعیل پارسا ضیابری</li>
<li>کاوه محمدی</li>
<li>کیوان هدایتی</li>
<li>اشکان قاسمی</li>
<li>علی فارمد</li>
<li>محسن پهلوان زاده</li>
<li>احمد صوفی</li>
<li>امین نعمتی</li>
<li>محمد عباسی</li>
<li>دلاور براری</li>
<li>محمد افاضاتی</li>
<li>رامین نجارباشی</li>
<li>سعید رسولی</li>
</ul>
</div>
