<div class="type">
	Session
</div>

<div class="title">
جلسه‌ی یکصد و هشتاد و چهارم
</div>

<div class="subject">
بین‌المللی سازی و بومی سازی
</div>

<div class="date">
1392/08/07
</div>

<div class="body">
در این جلسه آقای سعید رسولی به صحبت در مورد بین‌المللی سازی و بومی سازی خواهند پرداخت.
در صورتی که تمایل دارید در جلسه ۱۸۵ (۲۱ آبان‌ماه) به بحث در مورد موضوع فنی‌ای بپردازید یا مدیریت یک بحث اینترکتیو در مورد موضوعی مشخص را بر عهده بگیرید، از همین الان در <a href="http://tehlug.org/index.php?page=list">لیست‌پستی تهران‌لاگ</a> مطرح نمایید.
<br />
<br />
<b>
توجه داشته باشید که آدرس محل برگزاری جلسات تغییر کرده است. جلسه ۱۸۴ تهران‌لاگ از ساعت ۱۸ الی ۲۰ در محل سالن آموزش شرکت توسن به نشانی خیابان آفریقا – کوچه نور (آفریقا به سمت شمال بعد از دستگردی، قبل از پمپ بنزین) پلاک ۱۸ برگزار خواهد گردید. لطفا در صورت امکان این جابجایی مکان را به دوستان خودتان هم اطلاع دهید. 
</b>
</div>
