<div class="type">
	Session
</div>

<div class="title">
جلسه‌ی یکصد و هشتاد و پنجم
</div>

<div class="subject">
شبکه اطلاعات
</div>

<div class="date">
1392/08/21
</div>

<div class="body">
در این جلسه آقای مجید عظیمی به بحث در مورد  <a href="http://en.wikipedia.org/wiki/Data_grid">Data Grid</a> خواهند پرداخت.<br><br>
در صورتی که تمایل دارید در جلسه ۱۸۶ (۵ آذرماه) به بحث در مورد موضوع فنی‌ای بپردازید یا مدیریت یک بحث اینتراکتیو در مورد موضوعی مشخص را بر عهده بگیرید، از همین الآن در <a href="http://tehlug.org/index.php?page=list">میلینگ لیست تهران‌لاگ</a> مطرح نمایید.<br><br>
<b>
توجه داشته باشید که جلسه ۱۸۵ تهران‌لاگ از ساعت ۱۸ الی ۲۰ در محل سالن آموزش شرکت توسن به نشانی خیابان آفریقا – کوچه نور ( افریقا به سمت شمال بعد از ظفر – قبل از پمپ بنزین ) پلاک ۱۸ برگزار خواهد گردید.
</b>

<br />
</div>
