<div class="type">
	Session
</div>

<div class="title">
جلسه‌ی یکصد و هشتاد و ششم
</div>

<div class="subject">
 ویروس ها، جنگ افزارهای سایبری و آینده‌ی دنیا
</div>

<div class="date">
1392/09/05
</div>

<div class="body">
در این جلسه آقای محمدرضا کمالی‌فرد به بحث در مورد  <a href="http://www.ted.com/talks/mikko_hypponen_how_the_nsa_betrayed_the_world_s_trust_time_to_act.html">ویروس ها، جنگ افزارهای سایبری و آینده‌ی دنیا</a> خواهند پرداخت. سپس آقای محسن پهلوان‌زاده مدیریت بحث آزاد در مورد "مقایسه‌ی ابونتو تاچ با اندروید و ارتباط مونوپولی و سازمان‌های جاسوسی" را بر عهده خواهند گرفت.<br><br>
در صورتی که تمایل دارید در جلسه ۱۸۷ (۱۹ آذرماه) به بحث در مورد موضوع فنی‌ای بپردازید یا مدیریت یک بحث اینتراکتیو در مورد موضوعی مشخص را بر عهده بگیرید، از همین الآن در <a href="http://tehlug.org/index.php?page=list">میلینگ لیست تهران‌لاگ</a> مطرح نمایید.<br><br>
<b>
توجه داشته باشید که جلسه‌ی ۱۸۶ تهران‌لاگ از ساعت ۱۸ الی ۲۰ در محل سالن آموزش شرکت توسن به نشانی خیابان آفریقا – کوچه نور (آفریقا به سمت شمال، بعد از ظفر – قبل از پمپ بنزین) پلاک ۱۸ برگزار خواهد گردید.
</b>

<br />
</div>
