<div class="type">
	Session
</div>

<div class="title">
جلسه‌ی یکصد و هشتاد و نهم
</div>

<div class="subject">
API چیست و چگونه APIهای خوب طراحی کنیم
</div>

<div class="date">
1392/10/17
</div>

<div class="body">
در این جلسه آقای <a href="http://blog.efazati.org">محمد افاضاتی</a> به بحث در مورد چگونگی نوشتن APIهای خوب پرداختند. همچنین آقای <a href="http://cyberrabbits.net/">فُرود غفوری</a> مدیریت بحث آزاد در رابطه با حمایت و پشتیبانی از نرم‌افزارهای آزاد را بر عهده گرفتند.<br><br>
<a href="http://www.slideshare.net/dandiephouse/a-great-api-is-hard-to-find?from_search=2" class="attachment">مشاهده آنلاین اسلایدهای API چیست و چگونه API خوب طراحی  کنیم (با قابلیت دانلود)</a>
<a href="/audios/92_10_17_api.ogg" class="attachment">دانلود فایل صوتی ارائه‌ی API چیست و چگونه API خوب طراحی کنیم</a>
<a href="/audios/92_10_17_interactive.ogg" class="attachment">دانلود فایل صوتی بحث آزاد کاربران در مورد حمایت از نرم‌افزارهای آزاد</a>

<ul class="members bullet">
<li>بهنام توکلی کرمانی</li>
<li>احسان حسینی</li>
<li>حمید پاک‌نهاد</li>
<li>حسین آقایی</li>
<li>سید سجاد شبانکاره</li>
<li>مصطفی خادم</li>
<li>مهدی شیخ حسینی</li>
<li>وحید چکشی</li>
<li>سعید نقدی</li>
<li>مجید ساوالان‌پور</li>
<li>سعید احمدی</li>
<li>مصطفی عبدالهی</li>
<li>محمد جعفری</li>
<li>محسن فرهادی</li>
<li>سعید عمید</li>
<li>میلاد خواجوی</li>
<li>رضا علیزاده مجد</li>
<li>ابوالفضل حمیدی</li>
<li>اسحاق فدائی</li>
<li>محمد علی فراهانی</li>
<li>علیرضا قنادی</li>
<li>پژمان کریمی</li>
<li>سید حمید مهدوی</li>
<li>امیر بالغی</li>
<li>بهداد</li>
<li>کیوان هدایتی</li>
<li>فرود غفوری</li>
<li>اصغر اکبری</li>
<li>سعید وایقان</li>
<li>سید مجید عظیمی</li>
<li>محمد حسین حامدی</li>
<li>مریم رضایی</li>
<li>دانیال نیک نام</li>
<li>محمد نبی‌زاده</li>
<li>احسان احمدی</li>
<li>آرش همت</li>
<li>مهرداد قاضی‌پور</li>
<li>علی فارمد</li>
<li>محمد افاضاتی</li>
<li>مهدی خشنودی</li>
<li>علی رستمی</li>
<li>محمد مسلمی</li>
<li>سعید علیجانی</li>
<li>نوید امامی</li>
<li>علی حسینی</li>
<li>محمد درویش</li>
<li>احمدی</li>
</ul>
<br />
</div>
