<div class="type">
	Session
</div>

<div class="title">
جلسه‌ی یکصد و هشتاد و نهم
</div>

<div class="subject">
API چیست و چگونه APIهای خوب طراحی کنیم
</div>

<div class="date">
1392/10/17
</div>

<div class="body">
در این جلسه آقای <a href="http://blog.efazati.org">محمد افاضاتی</a> به بحث در مورد چگونگی نوشتن APIهای خوب خواهند پرداخت. همچنین آقای <a href="http://cyberrabbits.net/">فُرود غفوری</a> مدیریت بحث آزاد در رابطه با حمایت و پشتیبانی از نرم‌افزارهای آزاد را بر عهده خواهند گرفت.<br><br>

در صورتی که تمایل دارید در جلسه ۱۹۰ (۱ بهمن‌ماه) به بحث در مورد موضوع فنی‌ای بپردازید یا مدیریت یک بحث اینتراکتیو در مورد موضوعی مشخص را بر عهده بگیرید، از همین الآن در <a href="http://tehlug.org/index.php?page=list">میلینگ لیست تهران‌لاگ</a> مطرح نمایید.<br><br>
<b>
توجه داشته باشید که جلسه‌ی ۱۸۹ تهران‌لاگ از ساعت ۱۸ الی ۲۰ در محل سالن آموزش شرکت توسن به نشانی خیابان آفریقا – کوچه نور (آفریقا به سمت شمال، بعد از ظفر – قبل از پمپ بنزین) پلاک ۱۸ برگزار خواهد گردید.
</b>

<br />
</div>
