<div class="type">
	Session
</div>

<div class="title">
جلسه‌ی یکصد و نود
</div>

<div class="subject">
Functional Programming
</div>

<div class="date">
1392/11/01
</div>

<div class="body">
در این جلسه آقای <a href="https://github.com/everplays">بهروز شعبانی</a> به بحث در مورد Functional Programming خواهند پرداخت. همچنین در ادامه‌ی برنامه، نماینده‌ای از شرکت توسن به معرفی این مجموعه خواهد پرداخت.<br><br>

در صورتی که تمایل دارید در جلسه ۱۹۱ (۱۵ بهمن‌ماه) به بحث در مورد موضوع فنی‌ای بپردازید یا مدیریت یک بحث اینتراکتیو در مورد موضوعی مشخص را بر عهده بگیرید، از همین الآن در <a href="http://tehlug.org/index.php?page=list">میلینگ لیست تهران‌لاگ</a> مطرح نمایید.<br><br>
<b>
توجه داشته باشید که جلسه‌ی ۱۹۰ تهران‌لاگ از ساعت ۱۸ الی ۲۰ در محل سالن آموزش شرکت توسن به نشانی خیابان آفریقا – کوچه نور (آفریقا به سمت شمال، بعد از ظفر – قبل از پمپ بنزین) پلاک ۱۸ برگزار خواهد گردید.
</b>

<br />
</div>
