<div class="type">
	Session
</div>

<div class="title">
جلسه‌ی یکصد و نود و یکم
</div>

<div class="subject">
BPMS - کپی‌رایت
</div>

<div class="date">
1392/11/15
</div>

<div class="body">
در این جلسه خانم اسماعیلی به بحث در مورد BPMS پرداختند. همچنین در ادامه‌ی جلسه، <a href="http://jadi.net">جادی</a> مدیریت بحث آزاد کاربران در مورد کپی‌رایت را بر عهده گرفت.<br><br>
<a href="/presentations/92_11_15_bpms.pdf" class="attachment">دانلود فایل پی‌دی‌اف ارائه‌ی BPMS</a>
<a href="/audios/92_11_15_bpms.ogg" class="attachment">دانلود فایل صوتی ارائه‌ی BPMS</a>
<a href="/audios/92_11_15_interactive.ogg" class="attachment">دانلود فایل صوتی بحث آزاد کاربران در مورد کپی‌رایت</a>

<ul class="members bullet">
<li>بهنام توکلی کرمانی</li>
<li>جادی میرمیرانی</li>
<li>اصغر اکبری</li>
<li>کیوان هدایتی</li>
<li>محسن فرهادی</li>
<li>فربد غیاثی</li>
<li>اسماعیل پارسا ضیابری</li>
<li>سید حمید مهدوی</li>
<li>سعید رسولی</li>
<li>مهدی خوشنودی</li>
<li>بهداد عابدی</li>
<li>مهدی کاظمی</li>
<li>محمدرضا کمالی‌فرد</li>
<li>آرش حقیقت</li>
<li>علی رستگار</li>
<li>یه انقلابی</li>
<li>سید مجید عظیمی</li>
<li>سعید وایقانی</li>
<li>مازیار سجودیان</li>
<li>رضا صالحی</li>
<li>رضا شالباف‌زاده</li>
<li>آرمان مزدایی</li>
<li>مرتضی جوان</li>
<li>محمد نبی‌زاده</li>
<li>محمد نیک‌نام</li>
<li>علی‌رضا حسینی</li>
<li>امیر عباس قربانی</li>
<li>سعید نقدی</li>
<li>وحید چکشی</li>
<li>احسان احمدی</li>
<li>مجید زندی</li>
<li>نوید امامی</li>
<li>کاوه شاه حسینی</li>
<li>عارف میرحسینی</li>
<li>بهروز بهرامی</li>
<li>کسری کسائی</li>
<li>احسان حسینی</li>
<li>محمد نوبخت</li>
<li>حمید پاک‌نهاد</li>
<li>ابوالفضل حمیدی</li>
<li>دانیال بهزادی</li>
<li>اکبر میرزایی</li>
<li>سعید محتشم</li>
<li>فرود غفوری</li>
<li>الهام قمری</li>
<li>بیتا غفوری</li>
<li>سینا ممکن</li>
<li>علیرضا سعدی</li>
<li>آریا یعقوبی</li>
<li>حسین آقایی</li>
<li>علی حفاظتی</li>
<li>ادوین بابومیان</li>
<li>کاوه محمدی</li>
<li>مصطفی خادم</li>
<li>رامین گُماری</li>
<li>پویا پارسا</li>
<li>نوید خزاعی</li>
<li>صادق شمشیری</li>
<li>اشکان قاسمی</li>
<li>محمد مسلمی</li>
<li>سعید علیجانی</li>
<li>علی قاضی مرادی</li>
<li>محمد حسین فتاحی‌زاده</li>
<li>جبار بخشنده</li>
<li>آرش موسوی</li>
<li>بهزاد نورایی</li>
<li>میلاد خواجوی</li>
<li>سعید عمید</li>
<li>حسین کزازی</li>
<li>رضا کزازی</li>
</ul>
<br />
</div>
