<div class="type">
	Session
</div>

<div class="title">
جلسه‌ی یکصد و نود و یکم
</div>

<div class="subject">
BPMS - کپی‌رایت
</div>

<div class="date">
1392/11/15
</div>

<div class="body">
در این جلسه آقای محسن فرهادی به بحث در مورد BPMS خواهند پرداخت. همچنین در ادامه‌ی جلسه، <a href="http://jadi.net">جادی</a> مدیریت بحث آزاد کاربران در مورد کپی‌رایت را بر عهده خواهد گرفت.<br><br>

در صورتی که تمایل دارید در جلسه ۱۹۲ (۲۹ بهمن‌ماه) به بحث در مورد موضوع فنی‌ای بپردازید یا مدیریت یک بحث اینتراکتیو در مورد موضوعی مشخص را بر عهده بگیرید، از همین الآن در <a href="http://tehlug.org/index.php?page=list">میلینگ لیست تهران‌لاگ</a> مطرح نمایید.<br><br>
<b>
توجه داشته باشید که جلسه‌ی ۱۹۱ تهران‌لاگ از ساعت ۱۸ الی ۲۰ در محل سالن آموزش شرکت توسن به نشانی خیابان آفریقا – کوچه نور (آفریقا به سمت شمال، بعد از ظفر – قبل از پمپ بنزین) پلاک ۱۸ برگزار خواهد گردید.
</b>

<br />
</div>
