<div class="type">
	Session
</div>

<div class="title">
جلسه‌ی یکصد و نود و دوم
</div>

<div class="subject">
Practical look at Erlang - آشنایی با نظام حقوقی کپی رایت
</div>

<div class="date">
1392/11/29
</div>

<div class="body">
در این جلسه آقای حمیدرضا سلیمانی به بحث در مورد Practical look at Erlang پرداختند. همچنین در ادامه‌ی جلسه، آقای صادق شمشیری به توضیح در مورد آشنایی با نظام حقوقی کپی رایت و همچنین پاسخ به پرسش‌های کاربران در مورد این موضوع پرداختند.<br><br>
<a href="/audios/92_11_29_erlang.ogg" class="attachment">دانلود فایل صوتی ارائه‌ی Practical look at Erlang</a>
<a href="/audios/92_11_29_copyright.ogg" class="attachment">دانلود فایل صوتی ارائه و پرسش و پاسخ در مورد کپی‌رایت</a>

<br />

<div align="center"><a href="../../photos/192/92_11_29.jpg"><img border="0" src="../../photos/192/92_11_29_thumb.png"></a></div>

<ul class="members bullet">
<li>بهنام توکلی کرمانی</li>
<li>محمود علامه امیری</li>
<li>مصطفی عبدالهی اردکانی</li>
<li>امین حجازی</li>
<li>محمد جعفری</li>
<li>سهیل اخوت</li>
<li>حسین آقایی</li>
<li>علی رستمی</li>
<li>مصطفی خادم</li>
<li>یحیی مرادی</li>
<li>آرش موسوی</li>
<li>سینا سماواتی</li>
<li>سید مجید عظیمی</li>
<li>محمد حسین حامدی</li>
<li>مریم رضایی</li>
<li>مجید زندی</li>
<li>وحید چکشی</li>
<li>احسان احمدی</li>
<li>سعید نقدی</li>
<li>رامین گماری</li>
<li>مهدی خوشنودی</li>
<li>سعید عمید</li>
<li>میلاد خواجوی</li>
<li>اسماعیل پارسا ضیابری</li>
<li>کیوان هدایتی</li>
<li>علی قاضی مرادی</li>
<li>محمد افاضاتی</li>
<li>علی رستگار</li>
<li>بهداد عابدی</li>
<li>محمد درویش</li>
<li>امیرحسین چراغی</li>
<li>حمیدرضا سلیمانی</li>
<li>سعید وایقان</li>
<li>سینا سماواتی</li>
<li>محسن فرهادی</li>
<li>وحید نادری</li>
<li>خانم نادری</li>
<li>صادق شمشیری</li>
<li>محمدرضا کمالی‌فرد</li>
<li>کوشا اسماعیل‌پور</li>
<li>ابوالفضل حمیدی</li>
<li>دانیال بهزادی</li>
<li>سعید علیجانی</li>
<li>حامد جلیلیانی</li>
</ul>
<br />
</div>
