<div class="type">
	Session
</div>

<div class="title">
جلسه‌ی یکصد و نود و یکم
</div>

<div class="subject">
Practical look at Erlang - آشنایی با نظام حقوقی کپی رایت
</div>

<div class="date">
1392/11/29
</div>

<div class="body">
در این جلسه آقای حمیدرضا سلیمانی به بحث در مورد Practical look at Erlang خواهند پرداخت. همچنین در ادامه‌ی جلسه، آقای صادق شمشیری به توضیح در مورد آشنایی با نظام حقوقی کپی رایت و همچنین پاسخ به پرسش‌های کاربران در مورد این موضوع خواهند پرداخت.

در صورتی که تمایل دارید در جلسه ۱۹۳ (۱۳ اسفندماه) به بحث در مورد موضوع فنی‌ای بپردازید یا مدیریت یک بحث اینتراکتیو در مورد موضوعی مشخص را بر عهده بگیرید، از همین الآن در <a href="http://tehlug.org/index.php?page=list">میلینگ لیست تهران‌لاگ</a> مطرح نمایید.<br><br>
<b>
توجه داشته باشید که جلسه‌ی ۱۹۲ تهران‌لاگ از ساعت ۱۸ الی ۲۰ در محل سالن آموزش شرکت توسن به نشانی خیابان آفریقا – کوچه نور (آفریقا به سمت شمال، بعد از ظفر – قبل از پمپ بنزین) پلاک ۱۸ برگزار خواهد گردید.
</b>

<br />
</div>
