<div class="type">
	Session
</div>

<div class="title">
جلسه‌ی یکصد و نود و سوم
</div>

<div class="subject">
موضوع: حملات به شبکه های محلی و راه های مقابله - آیا آینده آموزش رایانه به صورت آکادمیک روشن هست؟
</div>

<div class="date">
1392/12/13
</div>

<div class="body">
در این جلسه آقای کوشا اسماعیل‌پور به بحث فنی در مورد "حملات به شبکه‌های محلی و راه‌های مقابله" خواهند پرداخت، سپس آقای محمدرضا کمالی‌فرد مدیریت بحث آزاد کاربران در مورد "آیا آینده آموزش رایانه به صورت آکادمیک روشن هست؟" را بر عهده خواهند گرفت.<br><br>
<b>جلسه ۱۹۳ آخرین جلسه رسمی گروه کاربران لینوکس تهران در سال ۱۳۹۲ می‌باشد.</b>

<br />
</div>
