<div class="type">
	Session
</div>

<div class="title">
جلسه‌ی یکصد و نود و سوم
</div>

<div class="subject">
موضوع: حملات به شبکه های محلی و راه های مقابله - آیا آینده آموزش رایانه به صورت آکادمیک روشن هست؟
</div>

<div class="date">
1392/12/13
</div>

<div class="body">
در این جلسه آقای کوشا اسماعیل‌پور به بحث در مورد "حملات به شبکه‌های محلی و راه‌های مقابله" پرداختند، سپس آقای محمدرضا کمالی‌فرد مدیریت بحث آزاد کاربران در مورد "آیا آینده آموزش رایانه به صورت آکادمیک روشن هست؟" را بر عهده گرفتند.<br><br>
<a href="/presentations/92_12_13_Layer-2-Attacks.pdf" class="attachment">دانلود فایل پی‌دی‌اف ارائه‌ی حملات به شبکه‌های محلی و راه‌های مقابله</a>
<a href="/presentations/92_12_13_Layer-2-Attacks.odp" class="attachment">دانلود فایل اُدی‌پی ارائه‌ی حملات به شبکه‌های محلی و راه‌های مقابله</a>
<a href="/audios/92_12_13_Layer-2-Attacks.ogg" class="attachment">دانلود فایل صوتی ارائه‌ی حملات به شبکه‌های محلی و راه‌های مقابله</a>
<a href="/audios/92_12_13_academic.ogg" class="attachment">دانلود فایل صوتی بحث آزاد کاربران در مورد آموزش رایانه به صورت آکادمیک</a>

<br />

<div align="center"><a href="../../photos/193/92_12_13-1.jpg"><img border="0" src="../../photos/193/92_12_13-1_thumb.jpg"></a></div><br>
<div align="center"><a href="../../photos/193/92_12_13-2.jpg"><img border="0" src="../../photos/193/92_12_13-2_thumb.jpg"></a></div>

<ul class="members bullet">
<li>بهنام توکلی کرمانی</li>
<li>مریم لاهیجانی</li>
<li>رها فرخی</li>
<li>حمید پاک‌نهاد</li>
<li>سید رضا سیادتی</li>
<li>حسین کزازی</li>
<li>حمیدرضا رمضانی</li>
<li>محمدحسین فتاحی‌زاده</li>
<li>مریم حق‌گو</li>
<li>سید آرش موسوی</li>
<li>بخشنده</li>
<li>ابوالفضل حمیدی</li>
<li>آریا یعقوبی</li>
<li>فرید دهقان</li>
<li>ایمان قاسمی</li>
<li>مهدی رحیمی</li>
<li>کاوه شاه‌حسینی</li>
<li>مهدی صادقی</li>
<li>آیدین غریب‌نواز</li>
<li>نسترن صفار یزدی</li>
<li>مصطفی خادم</li>
<li>محمدرضا کمالی‌فرد</li>
<li>فاطیمه بینش</li>
<li>ابتسام آخرتی</li>
<li>حمید خزلی</li>
<li>سعید علیجانی</li>
<li>سعید رسولی</li>
<li>مهدی کاظمی</li>
<li>سهیل اخوت</li>
<li>حسین بیک محمدی</li>
<li>بهروز حسن بیگی</li>
<li>کاوه محمدی</li>
<li>کوشا اسماعیل‌پور</li>
<li>کیوان هدایتی</li>
<li>محسن فرهادی</li>
<li>محمد درویش</li>
<li>سید حمید مهدوی</li>
<li>مهدی خوشنودی</li>
<li>آرش حقیقت</li>
<li>محمود افضلی</li>
<li>وحیدرضا نادری</li>
<li>سید مجید عظیمی</li>
<li>حمیدرضا سلیمانی</li>
<li>رضا بخشایشی</li>
<li>مرتضی جوان</li>
<li>امیر بالغی</li>
<li>رضا شالباف‌زاده</li>
<li>رضا علیزاده مجد</li>
<li>احد رضایی</li>
<li>بهداد عابدی</li>
<li>مصطفی مظفری</li>
<li>رضا حسین‌زاده</li>
<li>احمد صوفی محمودی</li>
<li>محمدرضا حیدریان</li>
<li>مریم رضایی</li>
<li>محمد حسین حامدی</li>
<li>اشکان قاسمی</li>
<li>محمود مسیح تهرانی</li>
</ul>
<br />
</div>
