<div class="type">
	Session
</div>

<div class="title">
جلسه‌ی یکصد و نود و سوم
</div>

<div class="subject">
موضوع: فعلا نامشخص!
</div>

<div class="date">
1392/12/13
</div>

<div class="body">
<b>در صورتی که تمایل دارید در جلسه ۱۹۳ (۱۳ اسفندماه) به بحث در مورد موضوع فنی‌ای بپردازید یا مدیریت یک بحث اینتراکتیو در مورد موضوعی مشخص را بر عهده بگیرید، از همین الآن در <a href="http://tehlug.org/index.php?page=list">میلینگ لیست تهران‌لاگ</a> مطرح نمایید.<br><br></b>
<b>
توجه داشته باشید که جلسه‌ی ۱۹۳ تهران‌لاگ از ساعت ۱۸ الی ۲۰ در محل سالن آموزش شرکت توسن به نشانی خیابان آفریقا – کوچه نور (آفریقا به سمت شمال، بعد از ظفر – قبل از پمپ بنزین) پلاک ۱۸ برگزار خواهد گردید.
</b>

<br />
</div>
