<div class="type">
	Session
</div>

<div class="title">
جلسه‌ی یکصد و نود و چهارم
</div>

<div class="subject">
موضوع: فریم ورک‌های جاوااسکریپت
</div>

<div class="date">
1393/01/19
</div>

<div class="body">
در این جلسه آقای احمد فنایی به توضیح در مورد فریم ورک‌های جاوااسکریپت پرداختند. سپس کاربران حاضر به بحث در مورد برنامه‌های سال ۹۳ تهران‌لاگ و پیشنهادات خودت در این مورد پرداختند.<br><br>
<a href="/presentations/93_01_19_javascript-frameworks.zip" class="attachment">دانلود فایل فشرده‌ی ارائه‌ی معرفی فریم‌ورک‌های جاوااسکریپت</a>
<a href="https://jajool.github.io/jsfpress" class="attachment">مشاهده فایل ارائه‌ی معرفی فریم‌ورک‌های جاوااسکریپت در گیت‌هاب</a>
<a href="/audios/93_01_19_javascript-frameworks.ogg" class="attachment">دانلود فایل صوتی ارائه‌ی معرفی فریم‌ورک‌های جاوااسکریپت</a>
<a href="/audios/93_01_19_interactive.ogg" class="attachment">دانلود فایل صوتی بحث آزاد کاربران در مورد آموزش رایانه به صورت آکادمیک</a>

<ul class="members bullet">
<li>بهنام توکلی کرمانی</li>
<li>رسول پوردلان</li>
<li>عبدالرضا رمضانی</li>
<li>سجاد بهاروند</li>
<li>سعید رسولی</li>
<li>نیما بهمرام</li>
<li>علی حفاظتی</li>
<li>احمد فنایی</li>
<li>محمدحسین خیرخواه‌زاده</li>
<li>حمید پاک‌نهاد</li>
<li>محمدحسین صفری</li>
<li>محسن فرهادی</li>
<li>محمد جعفری</li>
<li>فاطمه تراشی کاشانی</li>
<li>سمانه شاه‌محمدی</li>
<li>سمیرا رادمنش‌فر</li>
<li>حامد جلیلیانی</li>
<li>سید حمید مهدوی</li>
<li>حمیدرضا قوامی</li>
<li>مرتضی جوان</li>
<li>امیر بالغی</li>
<li>کیوان هدایتی</li>
<li>سعید واشقانی فراهانی</li>
<li>محمد رابری</li>
<li>پژمان کریمی</li>
<li>مریم لاهیجانی</li>
<li>رها فرخی</li>
<li>سینا عبدی</li>
<li>سهیل اخوت</li>
<li>رضا شالباف‌زاده</li>
<li>نیما نوروزی</li>
<li>بهروز حسین‌بیگی</li>
<li>رضا حسین‌زاده</li>
<li>حمیدرضا سلیمانی</li>
<li>سید مجید عظیمی</li>
<li>دانیال</li>
<li>احسان احمدی</li>
<li>بهنام لطفی</li>
<li>مصطفی مظفری</li>
<li>ابوالفضل حمیدی</li>
<li>سعید علیجانی</li>
<li>علی دایی</li>
<li>بهداد عابدی</li>
<li>مهدی خوشنودی</li>
<li>علی رستمی</li>
<li>پیام صادری</li>
<li>ادوین بابومیان</li>
<li>زهرا توکلی کرمانی</li>
<li>نادری</li>
<li>محمد افاضاتی</li>
<li>محمدی</li>
<li>محمد نبی‌زاده</li>
</ul>
<br />
</div>
