<div class="type">
	Session
</div>

<div class="title">
جلسه‌ی یکصد و نود و پنجم
</div>

<div class="subject">
داکر - باگ خونریزی قلبی
</div>

<div class="date">
1393/02/02
</div>
در این جلسه آقای <a href="http://cyberrabbits.net/">فُرود غفوری</a> به توضیح در مورد داکر خواهند پرداخت. همچنین پس از آن آقای محمدرضا کمالی‌فرد مدیریت بحث آزاد کاربران در مورد جدیدترین باگ اُپن‌اس‌اس‌ال ملقب به "خونریزی قلبی" را بر عهده خواهند گرفت.
<div class="body">
<br /><br />
در صورتی که تمایل دارید در جلسه ۱۹۶ گروه کاربران لینوکس تهران موضوعی فنی ارائه دهید یا مدیریت بحث آزاد کاربران در مورد موضوعی مشخص را بر عهده بگیرید، همین حالا در <a href="http://tehlug.org/index.php?page=list">میلینگ لیست General</a> تهران‌لاگ مطرح نمایید.

<br />
</div>
