<div class="type">
	Session
</div>

<div class="title">
جلسه‌ی یکصد و نود و پنجم
</div>

<div class="subject">
داکر - باگ خونریزی قلبی
</div>

<div class="date">
1393/02/02
</div>
<div class="body">
در این جلسه آقای <a href="http://cyberrabbits.net/">فُرود غفوری</a> به توضیح در مورد داکر پرداختند. همچنین پس از آن آقای محمدرضا کمالی‌فرد مدیریت بحث آزاد کاربران در مورد جدیدترین باگ اُپن‌اس‌اس‌ال ملقب به "خونریزی قلبی" را بر عهده گرفتند.
<br /><br />
<a href="/presentations/93_02_02_docker.zip" class="attachment">دانلود فایل فشرده‌ی ارائه‌ی داکر</a>
<a href="/audios/93_02_02_docker.ogg" class="attachment">دانلود فایل صوتی ارائه‌ی داکر</a>
<a href="/audios/93_02_02_Heartbleed.ogg" class="attachment">دانلود فایل صوتی بحث آزاد کاربران در مورد باگ خونریزی قلبی</a>

<ul class="members bullet">
<li>محمد درویش</li>
<li>رها فرخی</li>
<li>علی خاندانی</li>
<li>رضا حسین زاده</li>
<li>مصطفی مظفری</li>
<li>وحیدرضا نادری</li>
<li>مهدی خشنودی</li>
<li>کیوان هدایتی</li>
<li>حمیدرضا سلیمانی</li>
<li>رضا سامعی</li>
<li>امین کمپانی</li>
<li>رضا شالباف زاده</li>
<li>محمدرضا کمالی‌‌فرد</li>
<li>کوشا اسماعیل‌پور</li>
<li>دانیال بهزادی</li>
<li>سعید رسولی</li>
<li>سعید علیجانی</li>
<li>محمدی</li>
<li>محمدرضا رحمانی</li>
<li>سعید وایقانی فراهانی</li>
<li>مریم لاهجانی</li>
<li>سینا عبدی</li>
<li>پیام صادری</li>
<li>سید حمید مهدوی</li>
<li>کریم بیابانی</li>
<li>حامد ملک زاده</li>
<li>امیر بالغی</li>
<li>مرتضی جوان</li>
<li>رضا بخشایشی</li>
<li>محسن فرهادی</li>
<li>نیما نوروزی</li>
<li>حمید خزلی</li>
<li>محمدرضا حیدریان</li>
<li>احمد صوفی محمودی</li>
<li>سروش رحمانی</li>
<li>نوید امامی</li>
<li>علی فارمد</li>
<li>حسین کزازی</li>
<li>کسری کتابی</li>
<li>محمد ابولحسن</li>
<li>عبدالرضا رمضانی</li>
<li>رسول پوردلان</li>
<li>حسن تهی</li>
<li>پیمان کریمی</li>
<li>احسان صادقی</li>
<li>نیما بهرام</li>
<li>حسین حامدی</li>
<li>مچید  عظیمی</li>
<li>محمد افاضاتی</li>
<li>متین داداش‌زاده</li>
<li>محمد جواد عابدی</li>
<li>حمید طاهری</li>
<li>آرش حقیقت</li>
<li>شکوفه حسینی</li>
<li>فاطمه تراشی کاشانی</li>
<li>سمانه شاه محمدی</li>
<li>آریا یعقوبی</li>
<li>فرود غفوری</li>
</ul>
<br />
</div>
