<div class="type">
	Session
</div>

<div class="title">
جلسه‌ی یکصد و نود و ششم
</div>

<div class="subject">
پایان عمر ویندوز XP
</div>

<div class="date">
1393/02/16
</div>
در این جلسه آقای محمد درویش مدیریت بحث آزاد کاربران در مورد "پایان پشتیبانی از ویندوز XP، فرصت‌ها و تهدیدها" را بر عهده خواهند گرفت. لازم به ذکر است به دلیل عدم داوطلب شدن هیچ یک از افراد، در این جلسه ارائه فنی‌ای انجام نخواهد گردید.
<div class="body">
<br /><br />
در صورتی که تمایل دارید در جلسه ۱۹۷ گروه کاربران لینوکس تهران موضوعی فنی ارائه دهید یا مدیریت بحث آزاد کاربران در مورد موضوعی مشخص را بر عهده بگیرید، همین حالا در <a href="http://tehlug.org/index.php?page=list">میلینگ لیست General</a> تهران‌لاگ مطرح نمایید.

<br />
</div>
