<div class="type">
	Session
</div>

<div class="title">
جلسه‌ی یکصد و نود و ششم
</div>

<div class="subject">
پایان عمر ویندوز XP
</div>

<div class="date">
1393/02/16
</div>
<div class="body">
در این جلسه آقای محمد درویش مدیریت بحث آزاد کاربران در مورد "پایان پشتیبانی از ویندوز XP، فرصت‌ها و تهدیدها" را بر عهده گرفتند و پس از آن به معرفی سیستم ماهنامه "سلام دنیا!" پرداخته شد.
<br /><br />
<a href="/audios/93_02_16_WindowsXP.ogg" class="attachment">دانلود فایل صوتی بحث آزاد کاربران</a>
<a href="/audios/93_02_16_salam_donya.ogg" class="attachment">دانلود فایل صوتی معرفی سیستم ماهنامه سلام دنیا!</a>

<ul class="members bullet">
<li>بهنام توکلی کرمانی</li>
<li>محمد درویش</li>
<li>دانیال بهزادی</li>
<li>نیما نوروزی</li>
<li>وحیدرضا نادری</li>
<li>مصطفی مظفری</li>
<li>محسن هاشمی</li>
<li>علی فارمد</li>
<li>کوشا اسماعیل‌پور</li>
<li>ادوین بابومیان</li>
<li>مرتضی جوان</li>
<li>روح اله امیری</li>
<li>سعید وایقانی</li>
<li>فرهاد باقری</li>
<li>محمدی</li>
<li>نیما بهمرام</li>
<li>احسان صادقی نشاط</li>
<li>کیوان هدایتی</li>
<li>فرید دهقان</li>
<li>مسعود تقویان</li>
<li>سید مجید عظیمی</li>
<li>علی خاندانی</li>
<li>علی رستمی</li>
<li>فرود غفوری</li>
<li>مهدی خوشنودی</li>
<li>اکستریموس حمیدی</li>
<li>سعید علیجانی</li>
<li>رضا حسین‌زاده</li>
<li>سعید واشقانی فراهانی</li>
</ul>
<br />
</div>
