<div class="type">
	Session
</div>

<div class="title">
جلسه‌ی یکصد و نود و هفتم
</div>

<div class="subject">
وگرانت - جایگاه مجوز نرم افزار آزاد با تاکید بر مجوز گنو (GNU GPL)در حقوق ایران
</div>

<div class="date">
1393/02/30
</div>
<div class="body">
در این جلسه آقای <a href="http://cyberrabbits.net/">فُرود غفوری</a> به توضیح در مورد وگرانت (vagrant) جهت ایجاد محیط توسعه در کار تیمی پرداختند و پس از آن آقای صادق شمشیری پس از ارائه توضیحاتی، مدیریت بحث آزاد کاربران در مورد جایگاه مجوز نرم افزار آزاد با تاکید بر مجوز گنو (GNU GPL)در حقوق ایران را بر عهده گرفتند.

<a href="/presentations/93_02_30_vagrant.zip" class="attachment">دانلود فایل فشرده ارائه وگرانت - تحت وب</a>
<a href="/audios/93_02_30_vagrant.ogg" class="attachment">دانلود فایل صوتی ارائه وگرانت</a>
<a href="/audios/93_02_30_gpl.ogg" class="attachment">دانلود فایل صوتی جایگاه مجوز نرم‌افزار آزاد</a>

<ul class="members bullet">
<li>محمد درویش</li>
<li>وحیدرضا نادری</li>
<li>سهیل اخوت</li>
<li>حسین آقایی</li>
<li>نیما نوروزی</li>
<li>سید حمید مهدوی</li>
<li>مهدی شیخ حسینی</li>
<li>کیوان هدایتی</li>
<li>الولفضل حمیدی</li>
<li>سعید علیجانی</li>
<li>دانیال بهزادی</li>
<li>رضا سامعی</li>
<li>محید عظیمی</li>
<li>حمیدرضا سلیمانی</li>
<li>محسن فرهادی</li>
<li>محمدرضا کمالی فرد</li>
<li>آرش حقیقت</li>
<li>رضا شالباف زاده</li>
<li>فرهاد باقری</li>
<li>نوید امامی</li>
<li>سعید واشقانی فراهانی</li>
<li>محمد یعسوبی</li>
<li>بیک محمدی</li>
<li>امیر بالغی</li>
<li>مرتضی جوان</li>
<li>رضا بخشایشی</li>
<li>حمیدرضا قوامی</li>
<li>مهرداد دادخواه</li>
<li>علیرضا حیدری</li>
<li>پیام صادری</li>
<li>روح اله امیری</li>
<li>مولا پنهادیان</li>
<li>رسول پوردلان</li>
<li>حمید خزلی</li>
<li>مهرداد سیف زاده</li>
<li>مهدی خشنودی</li>
<li>فربد غیاثی</li>
<li>حسین کزازی</li>
<li>سعید عمید</li>
<li>نیما بهرام</li>
<li>رضا حسین زاده</li>
<li>مصطفی مظفری</li>
<li>سعید وایقان</li>
<li>آرش خانگلدی</li>
<li>رضا صادق زاده</li>
<li>محمد حسین حامدی</li>
<li>مریم رضایی</li>
<li>نازنین همت پور</li>
<li>مانی ملک محمدی</li>
<li>امیر کریمی</li>
<li>حمید پاک نهاد</li>
<li>صادق شمشیری</li>
<li>میلاد خواجوی</li>
<li>احسان دانش</li>
<li>سینا عبدی</li>
<li>رها فرخی</li>
<li>مریم لاهیجانی</li>
<li>شکوفه حسینی</li>
<li>علی رستگار</li>
<li>وحید چکشی</li>
<li>امید فقیهی</li>
<li>فرود غفوری</li>
</ul>
<br />
</div>
