<div class="type">
	Session
</div>

<div class="title">
جلسه‌ی یکصد و نود و هفتم
</div>

<div class="subject">
وگرانت - جایگاه مجوز نرم افزار آزاد با تاکید بر مجوز گنو (GNU GPL)در حقوق ایران
</div>

<div class="date">
1393/02/30
</div>
در این جلسه آقای <a href="http://cyberrabbits.net/">فُرود غفوری</a> به توضیح در مورد وگرانت (vagrant) جهت ایجاد محیط توسعه در کار تیمی خواهند پرداخت. همچنین پس از آن آقای صادق شمشیری پس از ارائه توضیحاتی، مدیریت بحث آزاد کاربران در مورد جایگاه مجوز نرم افزار آزاد با تاکید بر مجوز گنو (GNU GPL)در حقوق ایران را بر عهده خواهند گرفت.
<div class="body">
<br /><br />
در صورتی که تمایل دارید در جلسه ۱۹۸ گروه کاربران لینوکس تهران موضوعی فنی ارائه دهید یا مدیریت بحث آزاد کاربران در مورد موضوعی مشخص را بر عهده بگیرید، همین حالا در <a href="http://tehlug.org/index.php?page=list">میلینگ لیست General</a> تهران‌لاگ مطرح نمایید.

<br />
</div>
