<div class="type">
	Session
</div>

<div class="title">
جلسه‌ی یکصد و نود و هشتم
</div>

<div class="subject">
سیستم عامل CoreOS - راهکارهای تولید نرم‌افزار آزاد
</div>

<div class="date">
1393/03/13
</div>
<div class="body">
در این جلسه آقای مجید عظیمی به توضیح در مورد سیستم عامل <a href="http://en.wikipedia.org/wiki/CoreOS">CoreOS</a> پرداختند. همچنین پس از آن آقای سعید علیجانی مدیریت بحث آزاد کاربران در مورد "راهکار های تولید <a href="http://bayanbox.ir/id/1444804087846008434">نرم افزار آزاد</a> در ایران" را بر عهده گرفتند.

<a href="/presentations/93_03_13_coreos.odp" class="attachment">دانلود اسلاید ارائه سیستم عامل CoreOS با فرمت اُدی‌پی</a>
<a href="/presentations/93_03_13_coreos.odp" class="attachment">دانلود اسلاید ارائه سیستم عامل CoreOS با فرمت پی‌دی‌اف</a>
<a href="/audios/93_03_13_coreos.ogg" class="attachment">دانلود فایل صوتی ارائه سیستم عامل CoreOS با پسوند اُدی‌پی</a>
<a href="/audios/93_03_13_interactive.ogg" class="attachment">دانلود فایل صوتی بحث آزاد کاربران با موضوع راهکارهای تولید نرم‌افزار آزاد</a>

<li>بهنام توکلی کرمانی</li>
<li>رها فرخی</li>
<li>مریم لاهیجانی</li>
<li>شکوفه حسینی</li>
<li>کیوان هدایتی</li>
<li>آرش خان گلدی</li>
<li>علی فارمد</li>
<li>سعید وایقان</li>
<li>سید امیر کریمی خو</li>
<li>سعید رسولی</li>
<li>سعید علیجانی</li>
<li>امیر حسین فقیهی</li>
<li>مبین شاطریان</li>
<li>امیر حسین اقدسی</li>
<li>شهروز زارعی</li>
<li>بیک محمدی</li>
<li>حسین کزازی</li>
<li>حمیدرضا داودی</li>
<li>محمد درویش</li>
<li>مجید عظیمی</li>
<li>معسود الهامی اصل</li>
<li>حمیدرضا قوامی</li>
<li>مرتضی جوان</li>
<li>امیر بالغی</li>
<li>محمد حسین حامدی</li>
<li>مریم رضایی</li>
<li>سعید حمید مهدوی</li>
<li>نیما بهمرام</li>
<li>محمد دماوندی</li>
<li>محمد افاضاتی</li>
<li>سینا عبدی</li>
<li>سجاد عسگری</li>
<li>حسین آقایی</li>
<li>ابوالفضل حمیدی</li>
<li>سینا سماواتی</li>
<li>علی فضائلی</li>
<li>شهاب عبدالملکی</li>
<li>فرزاد عبدالحسینی</li>
<li>سعید معصومی</li>
<li>مهدی بهروزی خواه</li>
<li>عباس یزدان پناه</li>
<li>پیام صادری</li>
<li>آرش حقیقت</li>
<li>محمد رضا کمالی فرد</li>
<li>بهداد عابدی</li>
<li>مهتاب نفری</li>
<li>علی اکبر حریری</li>
<li>محمد نبی زاده</li>
<li>مصطفی مظفری</li>
<li>سید محمد مسعود صدرنژاد</li>
<li>یه انقلابی</li>
<li>بهداد عابدی</li>
<li>دانیال بهزادی</li>
</ul>
<br />
</div>
