<div class="type">
	Session
</div>

<div class="title">
جلسه‌ی یکصد و نود و هشتم
</div>

<div class="subject">
وگرانت - جایگاه مجوز نرم افزار آزاد با تاکید بر مجوز گنو (GNU GPL)در حقوق ایران
</div>

<div class="date">
1393/03/13
</div>
<div class="body">
در این جلسه آقای مجید عظیمی به توضیح در مورد سیستم عامل <a href="http://en.wikipedia.org/wiki/CoreOS">CoreOS</a> خواهند پرداخت. همچنین پس از آن آقای سعید علیجانی مدیریت بحث آزاد کاربران در مورد "راهکار های تولید <a href="http://bayanbox.ir/id/1444804087846008434">نرم افزار آزاد</a> در ایران" را بر عهده خواهند گرفت.

<br /><br />
در صورتی که تمایل دارید در جلسه ۱۹۹ گروه کاربران لینوکس تهران (مورخ ۲۷ خردادماه) موضوعی فنی ارائه دهید یا مدیریت بحث آزاد کاربران در مورد موضوعی مشخص را بر عهده بگیرید، همین حالا در <a href="http://tehlug.org/index.php?page=list">میلینگ لیست General</a> تهران‌لاگ مطرح نمایید.
<br /><br />
</div>
