<div class="type">
	Session
</div>

<div class="title">
جلسه‌ی یکصد و نود و نهم
</div>

<div class="subject">
نگارش مقاله علمی - بررسی مدل حقوقی  کسب و کارهای مبتنی بر نرم افزار
</div>

<div class="date">
1393/03/27
</div>
<div class="body">
در این جلسه خانم ابتسام آخرتی به توضیح در مورد نحوه نگارش مقاله علمی پرداختند. سپس آقای <a href="http://startuplaw.ir/">صادق شمشیری</a> به توضیح در مورد "بررسی مدل حقوقی  کسب و کارهای مبتنی بر نرم افزار  و فرصت های پیش رو برای کسب و کارهای مبتنی بر نرم افزار آزاد" پرداخته و مدیریت بحث آزاد کاربران در این مورد را بر عهده گرفتند.

<a href="/presentations/93_03_27_elmi.pdf" class="attachment">دانلود اسلاید ارائه نحوه‌ی نگارش مقاله علمی خانم آخرتی</a>

<ul class="members bullet">
<li>محمد درویش</li>
<li>رضا بخشایشی</li>
<li>مرتضی جوان</li>
<li>امیر بالغی</li>
<li>نیما نوروزی</li>
<li>مهدی شیخ حسینی</li>
<li>سید حمید مهدوی</li>
<li>علی اکبر حریری</li>
<li>نیما بهرام</li>
<li>احسان صادقی نشاط</li>
<li>روزبه حاجی زاده</li>
<li>نیک محمدی</li>
<li>مجید محمد باقری</li>
<li>سبحان قوام</li>
<li>حسین کزازی</li>
<li>کیوان هدایتی</li>
<li>مسعود الهامی اصل</li>
<li>پیام مادری</li>
<li>محمد</li>
<li>سجاد عسگری</li>
<li>سینا عبدی</li>
<li>بهداد عابدی</li>
<li>رها فرخی</li>
<li>مریم لاهیجانی</li>
<li>محمد حسین حامدی</li>
<li>مریم رضایی</li>
<li>علی حفاظتی</li>
<li>علی رستمی</li>
<li>احمد فنایی شیخ الاسلام</li>
<li>مهتاب نفری</li>
<li>مهدی غلامی</li>
<li>اکبر عبدی</li>
<li>سعید علیجانی</li>
<li>هاتف شمشیری</li>
<li>مجید عینیان</li>
<li>حمیدرضا امینی</li>
<li>حسین امیری</li>
<li>حمید خزلی</li>
<li>صادق شمشیری</li>
<li>پریا میرزایی</li>
<li>شکوفه حسینی</li>
<li>مهدی حمیدی</li>
<li>سید مجید عظیمی</li>
<li>علی خاندانی</li>
<li>محمد افاضاتی</li>
<li>حمید پاک نهاد</li>
<li>سعید وایقان</li>
<li>سعید عمید</li>
<li>ابتسام آخرتی</li>
</ul>
<br />
</div>
