<div class="type">
	Session
</div>

<div class="title">
جلسه‌ی یکصد و نود و نهم
</div>

<div class="subject">
نگارش مقاله علمی - بررسی مدل حقوقی  کسب و کارهای مبتنی بر نرم افزار
</div>

<div class="date">
1393/03/27
</div>
<div class="body">
در این جلسه خانم ابتسام آخرتی به توضیح در مورد نحوه نگارش مقاله علمی خواهند پرداخت. سپس آقای <a href="http://startuplaw.ir/">صادق شمشیری</a> مدیریت بحث آزاد کاربران در مورد "بررسی مدل حقوقی  کسب و کارهای مبتنی بر نرم افزار  و فرصت های پیش رو برای کسب و کارهای مبتنی بر نرم افزار آزاد" را بر عهده خواهند گرفت.

<br /><br />
</div>
