<div class="type">
	Session
</div>

<div class="title">
جلسه‌ی ویژه ۲۰۰
</div>

<div class="subject">
جلسه ۲۰۰ گروه کاربران لینوکس تهران
</div>

<div class="date">
1393/04/04
</div>
<div class="body">
این جلسه در روز چهارشنبه مورخ ۴ تیرماه از ساعت ۱۸ الی ۲۰ در محل <a href="https://www.google.com/maps/@35.7056266,51.4129311,17z">حوزه هنری به نشانی تهران، خیابان سمیه، نرسیده به خیابان حافظ</a> برگزار خواهد گردید.<br /><br />

هم اکنون پس از گذشت نه سال از اولین جلسه گروه کاربران لینوکس تهران 
(۸۴/۲/۲۸) می‌توانیم برگزاری جلسه ۲۰۰ تهران‌لاگ را سپاس بداریم و به یاد 
آوریم که تهران‌لاگ از معدود تشکلات مردمی و غیر انتفایی است که فارغ از 
کلیه‌ی مسائل اجتماعی، سیاسی و فرهنگی توانسته است رسالت اجتماعی خود، 
مبنی بر کمک به اشاعه‌ی فرهنگ استفاده از نرم‌افزارهای آزاد/متن‌باز در 
جامعه را به خوبی ایفا نماید. تهران لاگ پس از نه سال تنها یک اسم نیست، بلکه 
خانواده‌ای متشکل از هزاران فرد در جامعه ایران می‌باشد که علاوه بر 
اشتراک‌گذاری دانسته‌هایشان توانسته‌اند فضایی صمیمانه جهت ورود افراد جدید
 به جامعه‌ی کاربری خود ایجاد نمایند.<br>
<br>حال از شما علاقه‌مندان دعوت می‌نماییم به ما در جلسه ۲۰۰ تهران‌لاگ 
بپیوندید، این جلسه در روز چهارشنبه مورخ ۴ تیرماه ۱۳۹۳ از ساعت ۱۸ الی ۲۰ 
در محل حوزه هنری به نشانی تهران، خیابان سمیه، نرسیده به خیابان&nbsp; حافظ 
برگزار خواهد گردید. ما در این جلسه از ساعت ۱۸ الی ۱۹:۲۰ مباحث ذیل را به 
صورت موازی در کلاس‌های جداگانه ارائه خواهیم نمود و پس از آن تا ساعت ۲۰ 
به گفتگو با یکدیگر و انجام مراسم کوچکی به مناسبت این جلسه‌ی خاص خواهیم 
پرداخت. لازم به ذکر است که <b>شرکت در این برنامه برای کلیه علاقه‌مندان، آزاد و رایگان می‌باشد</b>.<br>
<br><b><font color="#ff0000">۱)</font> اگر شما یک تازه‌کار هستید</b> این جلسه فرصت بسیار خوبی خواهد بود
 که با نرم‌افزارهای آزاد آشنا شده، نصب سیستم عامل گنو/لینوکس را فرا 
بگیرید، محیط کاربری آن را مشاهده کرده و با نرم‌افزارهای کاربردی آن آشنا 
گردید. حتی می‌توانید یکی از پارتیشن‌های ویندوزی لپ‌تاپ خود را خالی نموده و با در نظر داشتن شارژ کامل باتری آن، با کمک دوستان حاضر در این جلسه‌ی ویژه، اقدام به نصب 
گنو/لینوکس در کنار ویندوز خود نمایید. این برنامه توسط 
خانم<b> رها فرخی</b> انجام خواهد گردید. (دیسک <a href="http://sito.ir/Linux-Mint/">سیستم عامل Linux Mint</a> به رایگان ارائه خواهد گردید)<br>
<br><b><font color="#ff0000">۲)</font> اگر شما از قبل با گنو/لینوکس آشنا هستید</b> می‌توانید در <b>
کارگاه "اسکریپت‌نویسی در Bash" </b>آقای<b> احسان دانش </b>و<b> "کامپایل Kernel"</b> که توسط <b>سعید تقوی</b>
 عزیز انجام خواهد گردید حضور پیدا کنید، البته اگر علاقه‌مند هستید که کمی هم 
در این کارگاه اسکریپت‌نویسی bash انجام دهید حتما لپ‌تاپ خود را با باتری 
شارژ شده به همراه بیاورید.<br><b><br><font color="#ff0000">۳)</font> اگر شما کاربر پیشرفته گنو/لینوکس هستید</b> می‌توانید از <b>ارائه‌ی
 MongoDB</b> آقای <a href="http://afshinm.name/"><b>افشین مهربانی</b></a> و همچنین ارائه‌ی <b>Buildroot</b> آقای <b>مجید 
عظیمی</b> استفاده نمایید.<br><b><br><font color="#ff0000">۴)</font> اگر هم به هیچ یک از موارد بالا 
علاقه‌ای ندارید</b> می‌توانید از همان ساعت ۱۸ به گفت‌و‌گو با کاربران 
گنو/لینوکس بپردازید، همچنین این فرصت بسیاری مناسبی جهت شبکه‌سازی و ایجاد
 ارتباط با متخصصان این حوزه می‌باشد.

<br /><br />
</div>
