<div class="type">
	Session
</div>

<div class="title">
جلسه‌ی دویست و یکم
</div>

<div class="subject">
مقدمات کرنل - UX
</div>

<div class="date">
1393/04/17
</div>
<div class="body">
در این جلسه آقای <a href="http://saderi.com/">پیام صادری</a> ارائه‌ای در مورد UX انجام دادند. سپس کاربران جدید به معرفی خود و نحوه آشنایی خود با لینوکس و گروه کاربران لینوکس تهران پرداختند.

<a href="/presentations/93_04_17_UX.zip" class="attachment">دانلود اسلاید ارائه UX آقای صادری</a>
<a href="/presentations/93_04_17_UX/" class="attachment">مشاهده آنلاین اسلاید ارائه UX آقای صادری</a>
<a href="/audios/93_04_17_UX.ogg" class="attachment">دانلود فایل صوتی ارائه UX آقای صادری</a>

<ul class="members bullet">
<li>بهنام توکلی کرمانی</li>
<li>فاطمه تراشی کاشانی</li>
<li>نگین صحرایی</li>
<li>پریا میرزایی</li>
<li>شکوفه حسینی</li>
<li>علی رستمی</li>
<li>مهدی خشنودی</li>
<li>علیرضا تیموریان</li>
<li>محمد هادی</li>
<li>بهمن جهان محمدی</li>
<li>حمید خزلی</li>
<li>سید میثم ترابی</li>
<li>احمد نظری</li>
<li>نیما بهمرام</li>
<li>فاطمه صلاحی</li>
<li>احسان صادقی</li>
<li>نیما نوروزی</li>
<li>امیر بالغی</li>
<li>مرتضی جوان</li>
<li>رضا بخشایشی</li>
<li>مسعود الهامی فصل</li>
<li>بیک محمدی</li>
<li>رضا شالباف زاده</li>
<li>خشایار دانش</li>
<li>امین محمدی</li>
<li>سالار صمدی مقدم</li>
<li>سید حامد شمس</li>
<li>سید محمد مسعود صدرنژاد</li>
<li>علی تولایی</li>
<li>سینا صادری</li>
<li>نسرین قاسمی</li>
<li>مجید عینیان</li>
<li>حمید پاک نهاد</li>
<li>شادی بابک</li>
<li>سید حسن قاسمی</li>
<li>وحید کاظمی</li>
<li>شایان معمارزاده</li>
<li>تهمینه فرجی</li>
<li>شهریار روشن بین</li>
<li>سهیل اخوت</li>
<li>علی فضائلی</li>
<li>محمد دهقان</li>
<li>مهرداد سیف‌زاده</li>
<li>مرتضی پروینی</li>
<li>شهرام احسان</li>
<li>شایان شاطری</li>
<li>سید حمید مهدوی</li>
<li>محمد حسین چهاردولی</li>
<li>کوشا اسماعیل‌پور</li>
<li>حسین قدیری</li>
<li>مسعود امینی</li>
<li>مصطفی امیری</li>
<li>علی فارمد</li>
<li>حسام نادری دهکردی</li>
<li>محسن میرزانیا</li>
<li>رضا سامعی</li>
<li>سینا سماواتی</li>
<li>حمیدرضا سلیمانی</li>
<li>مهدی خسروی</li>
<li>هومن هاشمی</li>
<li>فرزاد عبدالحسینی</li>
<li>علی بهجتی</li>
<li>سید شایان حسینی</li>
<li>کیوان هدایتی</li>
<li>محمد درویش</li>
<li>زهرا توکلی کرمانی</li>
<li>محمد افاضاتی</li>
<li>یه انقلابی</li>
<li>سعید علیجانی</li>
<li>ابوالفضل حمیدی</li>
<li>امیرحسین گودرزی</li>
<li>محمد سلامتی</li>
<li>علیرضا محمودیان</li>
<li>سینا عبدی</li>
<li>سید علیرضا سجادی نیا</li>
<li>افسانه آقاخانی</li>
<li>تیموریان</li>
<li>
</ul>
<br />
</div>
