<div class="type">
	Session
</div>

<div class="title">
جلسه‌ی دویست و یکم
</div>

<div class="subject">
مقدمات کرنل - UX
</div>

<div class="date">
1393/04/17
</div>
<div class="body">
در این جلسه آقای سعید تقوی ارائه‌ای با موضوع "مقدمات کرنل" انجام داده و سپس آقای <a href="http://saderi.com/">پیام صادری</a> ارائه‌ای در مورد UX انجام خواهند داد.
<br /><br />
<b>
توجه داشته باشید که به دلیل تداخل این جلسه با ایام ماه مبارک رمضان، زمان جلسه از ساعت ۱۸ الی ۱۹:۳۰ می‌باشد. همچنین این جلسه در محل همیشگی برگزاری جلسات (سالن آموزش شرکت توسن) برگزار خواهد گردید.
</b>


<br />
</div>
