<div class="type">
	Session
</div>

<div class="title">
جلسه‌ی دویست و دوم
</div>

<div class="subject">
پروتکل اکس ام پی پی
</div>

<div class="date">
1393/06/10
</div>

<div class="body">
جلسه ۲۰۲ گروه کاربران گنو/لینوکس تهران روز دو‌شنبه، ۱۰ شهریور‌ماه در محل جدید شرکت توسن برگزار شد. در این جلسه آقای حمید‌رضا سلیمانی در مورد پروتکل اکس ام پی پی صحبت کردند.
<br />
</div>

<a href="/presentations/93_06_10_XMPP.zip" class="attachment">ارائه آقای سلیمانی در مورد پروتکل اکس‌ام‌پی‌پی</a>

<ul class="members bullet">
  <li>حسین کزازی</li>
  <li>مهدی حمیدی</li>
  <li>مهدی اسحاقی</li>
  <li>علی قاسمپور</li>
  <li>محمد جواد جباری راد</li>
  <li>کوشا اسماعیل‌پور</li>
  <li>محمد سلامی</li>
  <li>علیرضا محمودیان</li>
  <li>عارف اکبری</li>
  <li>مرتضی پروینی</li>
  <li>سجاد عسگری</li>
  <li>پارسا پورنادر</li>
  <li>سعید عمید</li>
  <li>احسان صادق نشاط</li>
  <li>نیما بهمرام</li>
  <li>علیرضا سجادی نیا</li>
  <li>افسانه آقاخانی</li>
  <li>علی سادات طلب</li>
  <li>امیر شعبانی</li>
  <li>پیام صادری</li>
  <li>محمدجسین حامدی</li>
  <li>مریم رضایی</li>
  <li>عبدالرضا اکبری</li>
  <li>سید‌رسول عطایی</li>
  <li>عاطفه رحمان محمدپور</li>
  <li>آرش موسوی</li>
  <li>سید حمید مهدوی</li>
  <li>محسن فرهادی</li>
  <li>ساسان غمگسار</li>
  <li>امیر کماسی</li>
  <li>محمد‌حسین چهاردویی</li>
  <li>احسان امامی</li>
  <li>آرش عبدوس</li>
  <li>سید حسن قاسمی</li>
  <li>محمدرضا کمالی فرد</li>
  <li>علی حفاظتی</li>
  <li>کاوه محمدی</li>
  <li>حسین آقایی</li>
  <li>امین نعمتی</li>
  <li>مصطفی مظفری</li>
  <li>سیاوش زاهدی</li>
  <li>بهداد عابدی</li>
  <li>حمید فیض‌آبادی</li>
  <li>کیوان هدایتی</li>
  <li>میلاد خواجوی</li>
</ul>