<div class="type">
	Session
</div>

<div class="title">
جلسه‌ی دویست و سوم
</div>

<div class="subject">
ر اه اندازی پایتون بر روی آپاچی
</div>

<div class="date">
1393/06/24
</div>

<div class="body">
جلسه ۲۰۳ روز دو‌شنبه، ۲۴ شهریور‌ماه در محل جدید شرکت توسن و با ارائه سید حمید مهدوی در مورد «راه اندازی پایتون بر روی آپاچی» برگزار خواهد شد.
</div>

<div class="notice">
محل برگزاری جلسات گروه کاربران گنو/لینوکس تهران لاگ تغییر کرده است. لطفا این تغییر مکان را به دوستان خود اطلاع دهید.
<br />
آدرس جدید: خیابان ولی‌عصر، بالاتر‌از اتوبان نیایش، خیابان ارمغان غربی، پلاک ۵۷.
</div>
