<div class="type">
	Session
</div>

<div class="title">
جلسه‌ی دویست و سوم
</div>

<div class="subject">
نامشخص
</div>

<div class="date">
1393/06/24
</div>

<div class="body">
جلسه ۲۰۳ گروه کاربران گنو/لینوکس تهران روز دو‌شنبه، مورخ ۲۴ شهریور‌ماه در محل جدید شرکت توسن برگزار خواهد شد. موضوع این جلسه نامشخص است
<br />
</div>

<div class="notice">
محل برگزاری جلسات گروه کاربران گنو/لینوکس تهران لاگ تغییر کرده است. لطفا این تغییر مکان را به دوستان خود اطلاع دهید.
<br />
<br />
آدرس جدید: خیابان ولی‌عصر، بالاتر‌از اتوبان نیایش، خیابان ارمغان غربی، پلاک ۵۷.
</div>
