<div class="type">
	Session
</div>

<div class="title">
جلسه‌ی دویست و سوم
</div>

<div class="subject">
راه اندازی پایتون بر روی آپاچی
</div>

<div class="date">
1393/06/24
</div>

<div class="body">
جلسه ۲۰۳ روز دو‌شنبه، ۲۴ شهریور‌ماه در محل جدید شرکت توسن و با ارائه سید حمید مهدوی در مورد «راه اندازی پایتون بر روی آپاچی» برگزار شد. همچنین  عده‌ای از شرکت کنندگان پس از این ارائه به بحث و گفتگو در مورد موضوع چیستی جامعه نرم افزار آزاد و اکوسیستم آن پرداختند.
</div>

<div class="notice">
محل برگزاری جلسات گروه کاربران گنو/لینوکس تهران لاگ تغییر کرده است. لطفا این تغییر مکان را به دوستان خود اطلاع دهید.
<br />
آدرس جدید: خیابان ولی‌عصر، بالاتر‌از اتوبان نیایش، خیابان ارمغان غربی، پلاک ۵۷.
</div>

<a href="/presentations/93_06_24_mod_wsgi.odp" class="attachment">دریافت اسلایدهای راه اندازی پایتون بر روی آپاچی به فرمت او دی پی</a>
<a href="/presentations/93_06_24_examples.tar.gz" class="attachment">دریافت کدهای مثال راه اندازی پایتون بر روی آپاچی به فرمت فشرده</a>

<ul class="members bullet">
<li>کوشا اسماعیل پور</li>
<li>بهنام توکلی کرمانی</li>
<li>کیوان هدایتی</li>
<li>پوریا الهی</li>
<li>محمد خوشنودی</li>
<li>محمد درویش</li>
<li>وحید یوسفی</li>
<li>جواد سرآبادانی</li>
<li>شایان معمارزاده</li>
<li>علی حفاظتی</li>
<li>سید محمدمسعود صدرنژاد</li>
<li>محسن فرهادی</li>
<li>پیام صادری</li>
<li>مرتضی پروینی</li>
<li>حسین کزازی</li>
<li>الهام ترحمی</li>
<li>پریا میرزایی</li>
<li>شکوفه حسینی</li>
<li>شکوفا حسینی</li>
<li>مهدی حمیدی</li>
<li>نوید امامی</li>
<li>احسان صادقی نشاط</li>
<li>پژمان کریمی</li>
<li>مهرداد شکیبا</li>
<li>یوسف نجفی</li>
<li>علی رستمی</li>
<li>امیرحسین گودرزی</li>
<li>محمدحسین حامدی</li>
<li>مریم رضایی</li>
<li>نیما ابرازی</li>
<li>علی قاسم پور</li>
<li>سالار صمدی مقدم</li>
<li>رضا شالباف زاده</li>
<li>آرش حقیقت</li>
<li>سعید علیجانی</li>
<li>قاسم رضایی</li>
<li>ARF1372</li>
<li>امیرحسین فیروزیان</li>
<li>علیرضا حسینی</li>
<li>مرتضی جوان</li>
<li>محمدحسین چهاردولی</li>
<li>علیرضا سجادی نیا</li>
<li>امیل صدق</li>
<li>اشکان قاسمی</li>
<li>سینا احمدی</li>
<li>امیر آهنگری</li>
<li>حسین آقایی</li>
<li>رضا علیزاده مجد</li>
<li>سید حمید مهدوی</li>
</ul>
