<div class="type">
	Session
</div>

<div class="title">
جلسه دویست و چهارم
</div>

<div class="subject">
سخت‌افزارهای آزاد
</div>

<div class="date">
1393/07/7
</div>

<div class="body">
این جلسه در تاریخ دوشنبه، هفتم مهرماه ۱۳۹۳ در ساختمان جدید شرکت توسن برگزار خواهد شد. در این جلسه ابتدا آقای امیرحسین گودرزی در مورد سخت‌افزارهای آزاد صحبت خواهند کرد و سپس در مورد هکتون ساخت سیستم حضور و غیاب برای جلسات لاگ بحث و تبادل نظر خواهد شد.
<br />
<br />
<div class="notice">
<b>
آدرس محل برگزاری جلسه: خیابان ولی‌عصر، بالاتر‌از اتوبان نیایش، خیابان ارمغان غربی، پلاک ۵۷.
</b> 
</div>

</div>
