<div class="type">
	Session
</div>

<div class="title">
جلسه دویست و چهارم
</div>

<div class="subject">
سخت‌افزارهای آزاد
</div>

<div class="date">
1393/07/07
</div>

<div class="body">
این جلسه در تاریخ دوشنبه، هفتم مهرماه ۱۳۹۳ در ساختمان جدید شرکت توسن برگزار شد. در این جلسه ابتدا آقای امیرحسین گودرزی در مورد سخت‌افزارهای آزاد صحبت کردند و سپس در مورد هکتون ساخت سیستم حضور و غیاب برای جلسات لاگ بحث و تبادل نظر شد.
<br />
<br />

<div class="notice">
متاسفانه فایل پرزنتیشن این جلسه وجود ندارد. چنانچه شما در این جلسه ارائه داشته اید و یا با ارائه دهنده‌ی این جلسه ارتباط دارید لطفا این فایلها را به دست ما برسانید.
</div>

<ul class="members bullet">
<li>امیل صدق</li>
<li>علی زمانی</li>
<li>سید علی طبیب زاده</li>
<li>الیاس نقی زاده</li>
<li>امین علویان</li>
<li>محسن غمگسار</li>
<li>امید مهاجرانی</li>
<li>امیر اصغری</li>
<li>پریا میرزایی</li>
<li>شکوفه حسینی</li>
<li>شکوفا حسینی</li>
<li>رضا علیزاده مجد</li>
<li>رضا شالباف زاده</li>
<li>حسین آقایی</li>
<li>نوید امامی</li>
<li>سروش فرزام نیک</li>
<li>نیما بهمرام</li>
<li>علی حفاظتی</li>
<li>کوشا اسماعیل پور</li>
<li>مصطفی مظفری</li>
<li>سعید رسولی</li>
<li>رضا داودی</li>
<li>امیرحسین فیروزیان</li>
<li>یاشار ایمان لو</li>
<li>تورج صفری</li>
<li>ARF1372</li>
<li>علی قاسم پور</li>
<li>حمیدرضا قوامی</li>
<li>علی رستمی</li>
<li>یوسف نجفی</li>
<li>اکرم حسینی</li>
<li>امیرحسین گودرزی</li>
</ul>

</div>
