<div class="type">
	Session
</div>

<div class="title">
جلسه دویست و پنجم
</div>

<div class="subject">
اینترنت اشیا،  کاربرد و تأثیر استفاده از ابزارهای گنو/لینوکسی در کارهای علمی و تحقیقاتی و رونمایی از سیستم لیست سازی تهران لاگ
</div>

<div class="date">
1393/07/28
</div>

<div class="body">
در این جلسه ابتدا آقای رضا شالباف در مورد اینترنت اشیا صحبت کردند. سپس در مورد کاربرد و تأثیر استفاده از ابزارهای گنو/لینوکسی در کارهای علمی و تحقیقاتی میان حضار در جلسه بحث و تبادل نظر صورت گرفت. همینطور در میان این جلسه از سیستم لیست ساز تهران لاگ رونمایی شد. این پروژه به عنوان یک کار جمعی میان اعضای لاگ تعریف شده است و قرار است به تهیه لیست اسامی، برگزاری رای گیری میان حضار برای موضوع جلسات آتی، آپدیت کردن اتوماتیک وبسایت و کارهای دیگر اختصاص پیدا کند. برای استفاده از این سیستم میباید به شماره‌ای که روی برد جلسات آن را خواهید دید یک پیغام کوتاه ارسال کنید و حضور خود را در جلسه ثبت کنید.
<br />
<br />
</div>
