<div class="type">
	Session
</div>

<div class="title">
جلسه‌ی دویست و نهم
</div>

<div class="subject">
انقلاب جاوا اسکریپت
</div>

<div class="date">
1393/11/08
</div>

<div class="body">
در این جلسه آقای توحید ارسطو در مورد جاوا اسکریپت، تاریخچه‌ و همه گیر شدن استفاده از آن در محیط های مختلف (سرور، میکروکنترلرها، موبایل و ...) صحبت خواهند کرد. 
<br />

<div class="notice">
دوستان توجه داشته باشید که این جلسه در محل جدید جلسات به آدرس تهران، خیابان سهروردی شمالی، خیابان خرمشهر (آپادانا)، خیابان شهید عربعلی (نوبخت)، کوچه نهم، شماره ۱۳ برگزار خواهد شد. لطفا این تغییر آدرس جلسات را به دوستان خود نیز اطلاع دهید.
</div>
<br />
<br />
</div>
