<div class="type">
	Session
</div>

<div class="title">
جلسه‌ی دویست و نهم
</div>

<div class="subject">
انقلاب جاوا اسکریپت
</div>

<div class="date">
1393/11/08
</div>

<div class="body">
این جلسه در ۸ بهمن ۹۳ در محل نظام صنفی رایانه ای برگزار شد.در این جلسه آقای توحید ارسطو در مورد جاوا اسکریپت، تاریخچه‌ و همه گیر شدن استفاده از آن در محیط های مختلف (سرور، میکروکنترلرها، موبایل و ...) صحبت کردند.
سپس بحث آزاد با موضوع مدیریت کارهای جاری لاگ انجام شد.
<br/>
</div>

<ul class="members bullet">

<li>محمد افاضاتی</li>
<li>علی فارمد</li>
<li>محمدرضا خلیلی</li>
<li>سید مجید عظیمی</li>
<li>حمیدرضا سلیمانی</li>
<li>رضا سامعی</li>
<li>سعید علیجانی</li>
<li>دانیال بهزادی</li>
<li>مهدی حمیدی</li>
<li>مهدی خوشنودی</li>
<li>محمد رضا حقیری</li>
<li>شاهین آق‌اولی</li>
<li>رضا شالباف زاده</li>
<li>بهداد عابدی</li>
<li>سعید عمیدی</li>
<li>میلاد خواجوی</li>
<li>نیما یزدان‌مهر</li>
<li>سید حمید مهدوی</li>
<li>علی رستمی</li>
<li>محمدرضا کمالی‌فرد</li>
<li>احمد پیران</li>
<li>مهدی طحانیان</li>
<li>عرفان بشارت</li>
<li>علی حفاظتی</li>
<li>رامین فیاض‌زاده</li>
<li>رضا زمانی</li>
<li>سید علیرضا حسینی</li>
<li>توحید ارسطو</li>
<li>احسان عبدالی</li>
<li>مرتضی پروینی</li>
<li>سهیل منظوری</li>
</ul>