<div class="type">
	Session
</div>

<div class="title">
جلسه‌ی دویست و یازدهم
</div>

<div class="subject">
تلفن اوبونتو
</div>

<div class="date">
1393/12/13
</div>

<div class="body">
این جلسه در ۱۳ اسفند ۹۳ در محل نظام صنفی رایانه ای استان تهران برگزار شد. در این جلسه آقای دانیال بهزادی در مورد مورد تلفن اوبونتو صحبت کردند و
سپس بحث آزاد با موضوع بررسی کمک های نظام صنفی رایانه ای به گسترش نرم‌افزار های متن‌باز با مدیریت محمد افاضاتی انجام شد.
<br />
<br />
</div>
<a href="http://www.slideshare.net/danialbehzadi/ubuntu-in-handheld-devices" class="attachment">اسلاید ارائه تلفن اوبونتو</a>


<ul class="members bullet">
<li>رضا شالباف زاده</li>
<li>محمدرضا کمالی فرد</li>
<li>یاشار اسمعیل دخت</li>
<li>پیام صادری</li>
<li>صالح کمپانی</li>
<li>شکوفه حسینی</li>
<li>شکوفا حسینی</li>
<li>پریا میرزایی</li>
<li>دانیال بهزادی</li>
<li>آرش حقیقت</li>
<li>حمید پاک نهاد</li>
<li>محمد عبدلی راد</li>
<li>صدرا شیرازی</li>
<li>مصطفی میرموسوی</li>
<li>مرتضی پروینی</li>
<li>علی حفاظتی</li>
<li>رامین فیاض زاده</li>
<li>علی جعفرآبادی</li>
<li>محمد درویش</li>
<li>سعید رسولی</li>
<li>بهداد عابدی</li>
<li>عماد عسگری</li>
<li>علی فارمد</li>
<li>بهنام توکلی</li>
<li>محمد افاضاتی</li>
</ul>