<div class="type">
	Session
</div>

<div class="title">
جلسه دویست و دوازدهم
</div>

<div class="subject">
پایگاه داده های متن‌باز 
</div>

<div class="date">
1394/01/26
</div>

<div class="body">
این جلسه در ۲۶ فروردین ۹۴ برگزار شد که اولین جلسه سال ۱۳۹۴ گروه کاربران لینوکس تهران بود.
<br />
این جلسه در محل نظام صنفی رایانه ای استان تهران برگزار شد.
<br />
در این جلسه آقای فرید دهقان در مورد پایگاه های داده متن باز ارائه ای داشتند و به توضیحات در خصوص این سیستم ها پرداختند سپس آقای پیام صادری مدیریت بحث آزاد با عنوان تولید محتوای خوب را بر عهده داشتند.
<br />
<br />
</div>


<ul class="members bullet">
<li>محمد افاضاتی</li>
<li>پوریا جهاندیده</li>
<li>محمد عبدلی زاده</li>
<li>علی رستمی</li>
<li>حسین کیامهر</li>
<li>دیبا یوسفی</li>
<li>سروش فرزام نیک</li>
<li>حسین حسین تبار</li>
<li>پیام صادری</li>
<li>علی جعفرآبادی</li>
<li>مرتضی پروینی</li>
<li>رامین فیاض زاده</li>
<li>سید محمدرضا حسینی</li>
<li>امید رضوانی شمیرانی</li>
<li>رضا شالباف زاده</li>
<li>محمدرضا کمالی فرد</li>
<li>فرید دهقان</li>
<li>علی فارمد</li>
<li>مجید رمضانپور</li>
<li>بهنام توکلی کرمانی</li>
<li>زهرا توکلی کرمانی</li>
</ul>