<div class="type">
	Session
</div>

<div class="title">
جلسه دویست و سیزدهم
</div>

<div class="subject">
زبان برنامه نویسی Go
</div>

<div class="date">
1394/02/09
</div>

<div class="body">
این جلسه روز چهارشنبه ۹ اردیبهشت در محل نظام صنفی رایانه ای استان تهران برگزار شد.
<br />
در این جلسه آقای فرود غفوری در مورد <b> زبان برنامه نویس Go </b> ارائه دادند.
<br />
 سپس آقای پیام صادری به ادامه بحث آزاد در مورد <b>تولید محتوا </b> پرداخت .
<br />
<br />
</div>

<ul class="members bullet">
<li>آرش حقیقت</li>
<li>بهروز تن بیگی</li>
<li>محمدجواد ارجمندی مقدم</li>
<li>امیرحسین گودرزی</li>
<li>مرتضی جوان</li>
<li>محمدحسین چهاردولی</li>
<li>مرتضی پروینی</li>
<li>حسام نور</li>
<li>مهین کیامهر</li>
<li>مصطفی میرموسوی</li>
<li>محمد عبدلی‌راد</li>
<li>سروش فرزام‌نیک</li>
<li>حمید پاکنهاد</li>
<li>سعید رسولی</li>
<li>علی جعفرآبادی</li>
<li>دیبا یوسفی‌زاده</li>
<li>سوگند رضازاده</li>
<li>دانیال بهزادی</li>
<li>علی رستمی</li>
<li>مهدی حمیدی</li>
<li>سعید علیجانی</li>
<li>روزبه حاجی‌زاده</li>
<li>نیما بهرام</li>
<li>احسان صادقی‌نشاط</li>
<li>محمد جعفری</li>
<li>پیام صادری</li>
<li>محمدرضا کمالی‌فرد</li>
<li>رضا شالبافزاده</li>
<li>علی حفاظتی</li>
</ul>
<br />
<br />
<br />

