<div class="type">
	Session
</div>

<div class="title">
جلسه دویست و چهاردهم
</div>

<div class="subject">
فریم ورک Qt
</div>

<div class="date">
1394/03/06
</div>

<div class="body">
جلسه ۲۱۴ گروه کاربران لینوکس تهران روز چهارشنبه ۶ خرداد  از ساعت ۱۸ الی ۲۰  در محل نظام صنفی رایانه ای استان تهران برگزار می‌شود.
در این جلسه آقای روزبه حاجی زاده در مورد فریم ورک Qt ارائه ای خواهند داشت.
<br />
برای این جلسه هنوز موضوعی برای بحث آزاد انتخاب نشده است.
در صورت تمایل به مدیریت بحث آزاد موضوع را با لیست پستی گروه در میان بگذارید.
<br />
<br />
</div>
