<div class="type">
	Session
</div>

<div class="title">
جلسه دویست و نوزدهم (ده سالگی لاگ)
</div>

<div class="subject">
برنامه ویژه ده سالگی تهران لاگ به همراه ۱۲ کارگاه آموزشی
</div>

<div class="date">
1394/05/15
</div>

<div class="body">
<p>جلسه ویژه تهران‌لاگ به مناسبت ۱۰ سالگی این گروه همراه با ۱۲ کارگاه آموزشی دربرگیرنده‌ی موضوعات متنوع و سطوح مختلف کاربران (مبتدی تا پیشرفته) برگزار خواهد گردید.</p>
<p>شرکت در این برنامه همانند ده سال گذشته برای کلیه علاقه‌مندان به صورت آزاد و رایگان می‌باشد.</p>
<p>
<strong>زمان:</strong> پنج‌شنبه مورخ ۱۵ مردادماه از ساعت ۹ الی ۱۳:۳۰
<strong>مکان:</strong> تهران - خیابان ملاصدرا- خ شیراز شمالی - خ حکیم اعظم - پلاک ۳۰ - موسسه آموزش عالی خاتم
<a href="https://goo.gl/PxL4Hr">​لینک گوگل‌مپ</a>
</p>
<p>اطلاعات کامل در سایت تهران‌لاگ درج گردیده است: <a href="http://tehlug.org">www.TehLUG.org</a></p>
</p>
<strong>جزئیات برنامه‌ها:</strong>
</p>
<p>
<strong>یک و نیم ساعت ابتدایی:</strong>
<ul>
	<li>کلاس ۱۰۵:<u> گام‌های نخست آزادی (قسمت اول) (آشنایی تئوری و عملی با گنو/لینوکس)</u> توسط دانیال بهزادی از گروه کاربران ایرانی اوبونتو</li>
	<li>کلاس ۲۰۵:<u> خدمات متقابل اندروید و لینوکس</u> توسط رضا محمدی از شرکت کافه بازار</li>
	<li>کلاس ۱۰۳:<u> تجربه‌ای عملی با زبان اسکالا (سختی‌ها و راه‌حل‌های پیاده‌سازی نمودن سایت پربازدید و پرتراکنش نمایشگاه کتاب ۹۴ با زبان اسکالا)</u> توسط امیر کریمی</li>
	<li>کلاس ۱۰۴:<u> توسعه وب با زبان Go</u> توسط فرود غفوری از شرکت وادا (آزمونا)</li>
	<li>کلاس ۱۰۶:<u> نرم‌افزار کنترل ورژن Git</u> توسط سعید رسولی از شرکت پارس‌پویش</li>
	<li>کلاس ۱۰۷:<u> آشنایی با ابزارهای ذخیره‌سازی و تحلیل داده‌های بزرگ</u> توسط فرید دهقان</li>
</ul>
</p>
<p>
<strong>نیم ساعت میانی:</strong><br>
طبقه منفی یک: پذیرایی
</p>
<p>
<strong>یک و نیم ساعت میانی:</strong>
<ul>
	<li>کلاس ۱۰۵:<u> گام‌های نخست آزادی (قسمت دوم) (آشنایی تئوری و عملی با گنو/لینوکس)</u> توسط دانیال بهزادی از گروه کاربران ایرانی اوبونتو</li>
	<li>کلاس ۲۰۵:<u> شروع طراحی وب در گنو/لینوکس</u> توسط پیام صادری از Xenon, Copywriting Agency</li>
	<li>کلاس ۱۰۳:<u> Create your own language</u> توسط حمیدرضا سلیمانی از شرکت بیسفون</li>
	<li>کلاس ۱۰۴:<u> نوشتن Library با JavaScript</u> توسط افشین مهربانی</li>
	<li>کلاس ۱۰۶:<u> آشنایی با هسته لینوکس</u> توسط سعید تقوی</li>
	<li>کلاس ۱۰۷:<u> کسب درآمد توسعه دهندگان و تجاری سازی نرم افزارهای آزاد و متن باز</u> توسط علیرضا حسین‌نژاد</li>
</ul>
</p>
<p>
<strong>نیم ساعت پایانی:</strong><br>
طبقه همکف، سالن ۳۰۰ نفره: برنامه عمومی و اختتامیه
</p><br>
به امید دیدار همه شما دوستان عزیز
<br />
<br />
</div>