<div class="type">
	Session
</div>

<div class="title">
    جلسه دویست و نوزدهم ‪-‬  جشن ده سالگی لاگ
</div>

<div class="subject">
    برنامه ویژه ده سالگی تهران لاگ به همراه ۱۲ کارگاه آموزشی
</div>

<div class="date">
1394/05/15
</div>

<div class="body">
    <p>جلسه ویژه تهران‌لاگ به مناسبت ۱۰ سالگی این گروه همراه با ۱۲ کارگاه آموزشی دربرگیرنده‌ی موضوعات متنوع و سطوح مختلف کاربران (مبتدی تا پیشرفته) برگزار خواهد گردید.
</p>
<br/>
    <p>شرکت در این برنامه همانند ده سال گذشته برای کلیه علاقه‌مندان به صورت آزاد و رایگان می‌باشد.
</p>
<br/>
    <p>زمان: پنج‌شنبه مورخ ۱۵ مردادماه از ساعت ۹ الی  ۱۳:۳۰ 
<br>
مکان: تهران - خیابان ملاصدرا- خ شیراز شمالی - خ حکیم اعظم - پلاک ۳۰ - موسسه آموزش عالی خاتم</p>
<br/>    <b>جزئیات برنامه‌ها:
</b>
<br/>
<br/>
    <p>یک و نیم ساعت ابتدایی:</p><br/>
    <p>کلاس ۱۰۵: گام‌های نخست آزادی (قسمت اول) (آشنایی تئوری و عملی با گنو/لینوکس) توسط دانیال بهزادی از گروه کاربران ایرانی اوبونتو
</p>
    <p>
        کلاس ۲۰۵: خدمات متقابل اندروید و لینوکس توسط رضا محمدی از شرکت کافه بازار
    </p>
    <p>
        کلاس ۱۰۳: تجربه‌ای عملی با زبان اسکالا (سختی‌ها و راه‌حل‌های پیاده‌سازی نمودن سایت پربازدید و پرتراکنش نمایشگاه کتاب ۹۴ با زبان اسکالا) توسط امیر کریمی
    </p>
    <p>
        کلاس ۱۰۴: توسعه وب با زبان Go توسط فرود غفوری از شرکت وادا (آزمونا)
    </p>
    <p>
        کلاس ۱۰۶: نرم‌افزار کنترل ورژن Git توسط سعید رسولی از شرکت پارس‌پویش
    </p>
    <p>
        کلاس ۱۰۷: آشنایی با ابزارهای ذخیره‌سازی و تحلیل داده‌های بزرگ توسط فرید دهقان
    </p>
    <br/>
    <b>نیم ساعت میانی:<br/>
</b><br/>
    <p>
        طبقه منفی یک: پذیرایی
    </p><br/>
    <p>
        یک و نیم ساعت میانی:
    </p>
    <p>
        کلاس ۱۰۵: گام‌های نخست آزادی (قسمت دوم) (آشنایی تئوری و عملی با گنو/لینوکس) توسط دانیال بهزادی از گروه کاربران ایرانی اوبونتو
    </p>
    <p>
        کلاس ۲۰۵: شروع طراحی وب در گنو/لینوکس توسط پیام صادری از Xenon, Copywriting Agency
    </p>
    <p>
        کلاس ۱۰۳: Create your own language توسط حمیدرضا سلیمانی از شرکت بیسفون
    </p>
    <p>
        کلاس ۱۰۴: نوشتن Library با JavaScript توسط افشین مهربانی
    </p>
    <p>
        کلاس ۱۰۶: آشنایی با هسته لینوکس توسط سعید تقوی
    </p>
    <p>
        کلاس ۱۰۷: کسب درآمد توسعه دهندگان و تجاری سازی نرم افزارهای آزاد و متن باز توسط علیرضا حسین‌نژاد
    </p>
    <br/>
    <b>
        نیم ساعت پایانی:
    </b><br/>
    <p>
        طبقه همکف، سالن ۳۰۰ نفره: برنامه عمومی و اختتامیه
    </p>
<br/>
<br/>
<br/>
</div>
