<div class="type">
	Session
</div>

<div class="title">
جلسه دویست و بیستم
</div>

<div class="subject">
بحث آزاد
</div>

<div class="date">
1394/6/19
</div>

<div class="body">
این جلسه در روز پنج‌شنبه مورخ ۱۹ شهریورماه از ساعت ۱۴ الی ۱۸ در محل شتاب‌دهنده آواتک به نشانی «تهران - خیابان کارگر شمالی (بالاتر از بزرگراه جلال آل احمد)، دانشکده‌های فنی دانشگاه تهران، ساختمان نفت، طبقه ۵» برگزار خواهد گردید.<br><br>حضور در این جلسه مانند همیشه برای کلیه علاقه‌مندان به صورت آزاد و رایگان می‌باشد.<br><br>برنامه این جلسه به شرح ذیل خواهد بود:<br><br><b>۱۴-۱۴:۳۰ :</b> ورود و برنامه عمومی در آمفی‌تئاتر<br><br><b>۱۵:۴۵ - ۱۴:۳۰ :</b> کارگاه مخصوص تازه‌کاران توسط دانیال بهزادی از <a href="http://forum.ubuntu.ir">گروه کاربران ایرانی اوبونتو</a> در سالن ۴۰ نفره<br><b>۱۵:۴۵ - ۱۴:۳۰ :</b> ارائه Fonts without borders توسط <a href="http://behdad.org/">بهداد اسفهبد</a> در آمفی‌تئاتر (بهداد از متخصصین فعال و قدیمی در حوزه نرم‌افزار آزاد است که هم‌اکنون در تیمِ قلم و نمایشِ متن، مهندسیِ بین‌المللی‌سازی شرکت Google مشغول به کار می‌باشد، بسیار خوشحالیم که در مدت چند روز حضور وی در ایران، میزبان ایشان هستیم)<br><br><b>۱۶:۴۵ - ۱۵:۴۵ :</b> پذیرایی و گفتگوی کاربران در سالن وسط<br><br><b>۱۸ - ۱۶:۴۵ :</b> ادامه کارگاه مخصوص تازه‌کاران توسط دانیال بهزادی از <a href="http://forum.ubuntu.ir">گروه کاربران ایرانی اوبونتو</a> در سالن ۴۰ نفره<br><b>۱۸ - ۱۶:۴۵ :</b> ارائه «<span style="font-family:tahoma,sans-serif;font-size:12.8000001907349px">تکنولوژی ARM TRUSTZONE و نحوه استفاده از آن در لینوکس و &nbsp;ANDIX OS</span>» توسط علی سلیمانی در آمفی‌تئاتر (توضیحی در مورد موضوع ارائه: امروزه بر روی دستگاه های خود انواع مختلفی از برنامه های کاربردی را اجرا می کنیم. به بعضی از این برنامه ها اعتماد داریم و به بعضی خیر. مشکل اینجاست که هر دو این ها بر روی یک دستگاه اجرا می شوند و ما باید به دستگاه خود برای حفاظت از اطلاعات حساس مانند حساب های بانکی و ... اطمینان کنیم. بنابراین برنامه ها را در محیط های مجزا از هم اجرا می کنیم.ما می خواهیم این جداسازی حتی هنگامی که هسته سیستم عامل در معرض خطر قرار گرفت نیز اعمال شود تا برنامه های غیر قابل اعتماد به اطلاعات حساس دسترسی نداشته باشند. ARM TrustZone یک مکانیزم امنیتی موجود در پردازنده های ARM است که با معرفی دو حالت امن و عادی در درون پردازنده این جداسازی را در سطح سخت افزار تامین می کند. Andix OS یک سیستم عامل آزاد و متن باز است که از این قابلیت پردازنده می تواند استفاده کند.»<br>
<br />
<br />
</div>