<div class="type">
	Session
</div>

<div class="title">
جلسه دویست و بیست و یکم
</div>

<div class="subject">
ورود به دنیای گنو/لینوکس - چگونه DevOps شویم - Front-end Frameworkهای متن‌باز
</div>

<div class="date">
1394/10/03
</div>

<div class="body">
جلسه ۲۲۱ تهران لاگ در روز پنج‌شنبه مورخ ۳ دی‌ماه از ساعت ۱۴ الی ۱۸ در محل «خیابان کارگر شمالی، بالاتر از بزرگراه جلال آل احمد، پردیس دانشکده‌های فنّی دانشگاه تهران، دانشکدهٔ مهندسی نفت، طبقهٔ ۵، آواتک» برگزار خواهد گردید.
<br />
<br />
در این جلسه نیز همانند دو جلسه قبلی در کنار ارائه‌های فنی، کارگاهی جداگانه برای تازه واردان به دنیای نرم‌افزارهای آزاد جهت آشنایی با مفاهیم و نصب و استفاده از گنو/لینوکس خواهیم داشت که توسط آقای دانیال بهزادی از گروه کاربران ایرانی اوبونتو برگزار خواهد شد.
<br />
<br />
 ارائه فنی اول به موضوع DevOps توسط مازیار سجودیان خواهیم پرداخت. همون طور که میدونید دیگه داشتن مهارتی به اسم مدیریت سیستم‌های لینوکس (یا *nix ادمین ) دیگه مزیتی برای یک سیستم ادمین حساب نمیشه امروز اگر تو شرکت های پیشرو بخواهید مشغول به کار بشید نیاز به این هست که از حالت سیستم ادمین سنتی خارج بشید و به یک سیستم ادمین مدرن تبدیل بشید که این لازمش داشتن مهارت هایی هست که وقتی اون هارو کنار هم میچینید به شما DevOps Engineer می‌گویند.
<br />
<br />
سپس در یک ساعت میانی به پذیرایی، شبکه‌سازی و گفتگوی بین کاربران به صورت آزاد خواهیم پرداخت.
<br />
<br />
در ارائه فنی دوم نیز به موضوع «Front-end Frameworkهای متن‌باز» توسط پیام صادری خواهیم پرداخت.
<br />
<br />
</div>
