<div class="type">
	Session
</div>

<div class="title">
جلسه دویست و بیست و دوم
</div>

<div class="subject">
تیزکردن خنجرها برای پی‌اچ‌پی ۷ - بررسی و مقایسه فریم‌ورک‌های پی‌اچ‌پی و پایتون
</div>

<div class="date">
1394/12/20
</div>

<div class="body">
جلسه ۲۲۱ تهران لاگ در روز پنج‌شنبه مورخ ۲۰ اسفندماه از ساعت ۱۴ الی ۱۸ در محل «خیابان کارگر شمالی، بالاتر از بزرگراه جلال آل احمد، پردیس دانشکده‌های فنّی دانشگاه تهران، دانشکدهٔ مهندسی نفت، طبقهٔ ۵، آواتک» برگزار خواهد گردید.
<br />
<br />
</div>
