<div class="type">
	Session
</div>

<div class="title">
جلسه دویست و بیست و دوم
</div>

<div class="subject">
تیزکردن خنجرها برای پی‌اچ‌پی ۷ - بررسی و مقایسه فریم‌ورک‌های پی‌اچ‌پی و پایتون
</div>

<div class="date">
1394/12/20
</div>

<div class="body">
جلسه ۲۲۲ تهران لاگ در روز پنج‌شنبه مورخ ۲۰ اسفندماه از ساعت ۱۴ الی ۱۸ در محل «خیابان کارگر شمالی، بالاتر از بزرگراه جلال آل احمد، پردیس دانشکده‌های فنّی دانشگاه تهران، دانشکدهٔ مهندسی نفت، طبقهٔ ۵، آواتک» برگزار خواهد گردید.
<br />
<br />
<a href="https://evand.ir/events/TehLUG222" class="notice">ثبت‌نام رایگان جهت حضور در جلسه ۲۲۲</a>
<br />
<br />
در این جلسه نیز همانند دو جلسه قبلی در کنار ارائه‌های فنی، کارگاهی جداگانه برای تازه واردان به دنیای نرم‌افزارهای آزاد جهت آشنایی با مفاهیم، نصب و استفاده از گنو/لینوکس خواهیم داشت که توسط آقای دانیال بهزادی از گروه کاربران ایرانی اوبونتو برگزار خواهد شد.
<br />
<br />
ارائه فنی اول به موضوع «تیز کردن خنجرها برای پی‌اچ‌پی ۷» توسط آقای آرمان پساینده اختصاص دارد. در صورتی که در حال حاضر اقدام به کدنویسی با پی‌اچ‌پی ۵ می‌نمایید می‌توانید در این ارائه ۷۵ دقیقه‌ای با ویژگی‌ها و امکانات جدید پی‌اچ‌پی ۷ آشنا و کم‌کم جهت استفاده از آن‌ها آماده شوید.
<br />
<br />
سپس در یک ساعت میانی به پذیرایی، شبکه‌سازی و گفتگوی بین کاربران به صورت آزاد خواهیم پرداخت.
<br />
<br />
در ارائه فنی دوم نیز آقای امیر محمد باقری به موضوع «بررسی و مقایسه فریم‌ورک‌های پی‌اچ‌پی و پایتون» خواهند پرداخت.
<br />
<br />
</div>
