<div class="type">
	Session
</div>

<div class="title">
جلسه دویست و بیست و سوم
</div>

<div class="subject">
جلسه گروه کاربران لینوکس تهران و جلسه گروه کاربران پایتون تهران
</div>

<div class="date">
1395/04/24
</div>

<div class="body">
جلسه ۲۲۳ تهران لاگ در روز پنج‌شنبه مورخ ۲۴ تیر ماه از ساعت ۱۳ الی ۱۸ در محل «خیابان کارگر شمالی، بالاتر از بزرگراه جلال آل احمد، پردیس دانشکده‌های فنّی دانشگاه تهران، دانشکدهٔ مهندسی نفت، طبقهٔ ۵، آواتک» برگزار خواهد گردید.
<br />
<br />
<a href="https://evand.ir/events/TehLUG223" class="notice">ثبت‌نام رایگان جهت حضور در جلسه ۲۲۳</a>
<br />
<br />
جلسه گروه کاربران پایتون تهران از ساعت ۱۳ الی ۱۴:۳۰ برگزار خواهد شد.
در این جلسه ابتدا آقای ابوالفضل مهدی زاده در مورد Tensor Flow ارائه خواهند داد
سپس رضا شالباف زاده و محمد‌ضا کمالی فرد در مورد پروژه گروه کاربران پایتون تهران ، کتاب تفکر پایتونی و تجربیات این پروژه صحبت خواهند کرد.
<br />
<br />
در این جلسه نیز همانند دو جلسه قبلی در کنار ارائه‌های فنی، کارگاهی جداگانه برای تازه واردان به دنیای نرم‌افزارهای آزاد جهت آشنایی با مفاهیم، نصب و استفاده از گنو/لینوکس خواهیم داشت که توسط 
آقای دانیال بهزادی از گروه کاربران ایرانی اوبونتو برگزار خواهد شد.
<br />
<br />
ارائه فنی اول گروه کاربران لینوکس تهران هنوز مشخص نشده است شما می‌توانید از طریق لیست پستی برای ارائه اعلام آمادگی کنید.
<br />
<br />
سپس در یک ساعت میانی به پذیرایی، شبکه‌سازی و گفتگوی بین کاربران به صورت آزاد خواهیم پرداخت.
<br />
<br />
در ارائه فنی دوم گروه کاربران لینوکس تهران هنوز مشخص نشده است شما می‌توانید از طریق لیست پستی برای ارائه اعلام آمادگی کنید.
 
<br />
<br />
</div>
