<div class="type">
	Session
</div>

<div class="title">
جلسهٔ دویست و بیست و سوم
</div>

<div class="subject">	
جلسهٔ گروه کاربران لینوکس تهران و جلسهٔ گروه کاربران پایتون تهران
</div>

<div class="date">
1395/04/24
</div>

<div class="body">
جلسهٔ ۲۲۳ تهران لاگ در روز پنج‌شنبه مورخ ۲۴ تیر ماه از ساعت ۱۴:۳۰ الی ۱۸ در محل «خیابان کارگر شمالی، بالاتر از بزرگراه جلال آل احمد، پردیس دانشکده‌های فنّی دانشگاه تهران، دانشکدهٔ مهندسی نفت، طبقهٔ ۵، آواتک» برگزار خواهد شد. قبل از شروع جلسه، از ساعت ۱۳ تا ۱۴:۳۰ جلسهٔ کارگروه پایتون برگزار می‌شود.
<br />
<br />
<a href="https://evand.ir/events/TehLUG223" class="notice">ثبت‌نام رایگان جهت حضور در جلسه ۲۲۳</a>
<br />
<br />
در جلسهٔ گروه کاربران پایتون تهران ابتدا آقای ابوالفضل مهدی‌زاده در مورد Tensor Flow ارائه خواهد داد.
سپس رضا شالباف‌زاده و محمد‌رضا کمالی‌فرد در مورد پروژهٔ گروه کاربران پایتون تهران ، کتاب تفکر پایتونی و تجربیات این پروژه صحبت خواهند کرد.
<br />
<br />
در این جلسه نیز همانند دو جلسهٔ قبلی در کنار ارائه‌های فنی، کارگاهی جداگانه با موضوع آشنایی با مفاهیم نرم‌افزار آزاد و نصب و استفاده از گنو/لینوکس خواهیم داشت که توسط 
آقای دانیال بهزادی از گروه کاربران ایرانی اوبونتو برگزار خواهد شد.
<br />
<br />
ارائهٔ فنی اول گروه کاربران لینوکس تهران توسط آقای مسعود صدرنژاد در مورد طراحی و معماری خدمات ابری زیرساخت آمازون (AWS) خواهد بود.<br />
<br />
سپس در یک ساعت میانی به پذیرایی، شبکه‌سازی و گفت‌و‌گو بین کاربران خواهیم پرداخت.
<br />
<br />
در ارائهٔ فنی دوم آقای امیرحسین فقیهی در مورد مدیریت محصول یا Product Management صحبت خواهد کرد.
<br />
<br />
</div>
