<div class="type">
	Session
</div>

<div class="title">
جلسهٔ دویست و بیست و چهارم
</div>

<div class="subject">	
جلسهٔ گروه کاربران لینوکس تهران و جلسهٔ گروه کاربران پایتون تهران
</div>

<div class="date">
1395/05/21
</div>

<div class="body">
جلسهٔ ۲۲۴ تهران لاگ در روز پنج‌شنبه مورخ ۲۱ مرداد ماه از ساعت ۱۴:۳۰ الی ۱۸ در محل «خیابان کارگر شمالی، بالاتر از بزرگراه جلال آل احمد، پردیس دانشکده‌های فنّی دانشگاه تهران، دانشکدهٔ مهندسی نفت، طبقهٔ ۵، آواتک» برگزار خواهد شد. قبل از شروع جلسه، از ساعت ۱۳ تا ۱۴:۳۰ جلسهٔ کارگروه پایتون برگزار می‌شود.
<br />
<br />
<a href="https://evand.ir/events/TehLUG224" class="notice">ثبت‌نام رایگان جهت حضور در جلسه</a>
<br />
<br />
در جلسهٔ گروه کاربران پایتون تهران آقای مهدی خشنودی در مورد Generator ها در پایتون ارائه خواهد داد.
<br />
همزمان با این ارائه جلسه اول کارگاه پایتون از ابتدا توسط محمدرضا کمالی فرد نیز برگزار خواهد شد.
<br />
<br />
در این جلسه نیز همانند دو جلسهٔ قبلی در کنار ارائه‌های فنی، کارگاهی جداگانه با موضوع آشنایی با مفاهیم نرم‌افزار آزاد و نصب و استفاده از گنو/لینوکس خواهیم داشت که توسط 
آقای دانیال بهزادی از گروه کاربران ایرانی اوبونتو برگزار خواهد شد.
<br />
ارائه های این جلسه گروه کاربران لینوکس تهران
<br />
حمیدرضا سلیمانی با موضوع کتابخانه های libnanomsg
<br />
علیرضا پورعابدین با موضوع راه اندازی سامانه مرکز تماس تلفن بر پایه الستیکس
<br />
محمدرضا حقیری با موضوع معماری OpenRISC
<br />
علی جعفرآبادی با موضوع ASP.net core 1 در سیستم‌عامل گنو/لینوکس

<br />
<br />
<br />
<br />
</div>
