<div class="type">
	Session
</div>

<div class="title">
جلسهٔ دویست و بیست و چهارم
</div>

<div class="subject">	
جلسهٔ گروه کاربران گنو/لینوکس تهران و  جلسهٔ گروه کاربران پایتون تهران
</div>

<div class="date">
1395/05/21
</div>

<div class="body">
جلسهٔ ۲۲۴ تهران لاگ در روز پنج‌شنبه مورخ ۲۱ مرداد ماه از ساعت ۱۴:۳۰ الی ۱۸ در محل «خیابان کارگر شمالی، بالاتر از بزرگراه جلال آل احمد، پردیس دانشکده‌های فنّی دانشگاه تهران، دانشکدهٔ مهندسی نفت، طبقهٔ ۵، آواتک» برگزار خواهد شد. قبل از شروع جلسه، از ساعت ۱۳ تا ۱۴:۳۰ جلسهٔ کارگروه پایتون برگزار می‌شود. 
<br />
<br />
<a href="https://evand.ir/events/TehLUG224" class="notice">ثبت‌نام رایگان جهت حضور در جلسه</a>
<br />
<br />


در جلسهٔ گروه کاربران پایتون تهران آقای مهدی خشنودی در مورد Generator ها در پایتون ارائه خواهد داد.
همزمان با این ارائه جلسه اول کارگاه پایتون از ابتدا توسط محمدرضا کمالی فرد نیز برگزار خواهد شد. 
<br />
<br />
در این جلسه نیز همانند دو جلسهٔ قبلی در کنار ارائه‌های فنی، کارگاهی جداگانه با موضوع آشنایی با مفاهیم نرم‌افزار آزاد و نصب و استفاده از گنو/لینوکس خواهیم داشت که توسّط آقایان دانیال بهزادی و امیرحسین گودرزی  از گروه اوبونتو ایران برگزار خواهد شد.
<br />
<br />
در کنار این کارگاه، جشن نصب یا install Fest توسّط محمد مسلمی برگذار خواهد شد، پس لپ‌تاپ خود را به همراه داشته باشید.

<br />
<br />
ارائهٔ فنّی نخست توسط آقای حمیدرضا سلیمانی با موضوع کتابخانه‌‌های libnanomsg خواهد بود.<br />
<br />
ارائهٔ فنّی دوم توسط آقای محمدرضا حقیری با موضوع معماری OpenRISC خواهد بود.<br />
<br />
سپس در یک ساعت میانی به پذیرایی، شبکه‌سازی و گفت‌و‌گو بین کاربران خواهیم پرداخت.
<br />
<br />
ارائهٔ فنّی سوم توسط آقای علی جعفرآبادی با موضوع  ASP.net core 1 در سیستم‌عامل گنو/لینوکس خواهد بود.<br />
<br />
ارائهٔ فنّی چهارم توسط آقای علیرضا پورعابدین با موضوع راه اندازی سامانهٔ مرکز تماس تلفن بر پایهٔ الستیکس خواهد بود.<br />
<br />
<br />
</div>

