<div class="type">
	Session
</div>

<div class="title">
جلسهٔ دویست و بیست و پنجم
</div>

<div class="subject">	
جلسهٔ گروه کاربران گنو/لینوکس تهران
</div>

<div class="date">
1395/06/25
</div>

<div class="body">
جلسهٔ ۲۲۵ تهران لاگ در روز پنج‌شنبه مورخ ۲۵ شهریور ماه از ساعت ۱۴:۳۰ الی ۱۸ در محل «خیابان کارگر شمالی، بالاتر از بزرگراه جلال آل احمد، پردیس دانشکده‌های فنّی دانشگاه تهران، دانشکدهٔ مهندسی نفت، طبقهٔ ۵، آواتک» برگزار خواهد شد.
<br />
<br />
<!--<a href="https://evand.ir/events/TehLUG225" class="notice">ثبت‌نام رایگان جهت حضور در جلسه</a>-->
<br />
<br />

در این جلسه نیز همانند جلسه‌ قبلی در کنار ارائه‌های فنی، کارگاهی جداگانه با موضوع آشنایی با مفاهیم نرم‌افزار آزاد و نصب و استفاده از گنو/لینوکس خواهیم داشت که توسط جمعی از کاربران برگزار خواهد شد.
<br />
<br />
<br />
<br />
ارائهٔ فنّی نخست توسط آقای احسان یوسفی با موضوع Reactive programming with Scala and AKKA خواهد بود.
<br />
<br />

ارائهٔ فنّی دوم توسط آقایان دانیال بهزادی و امیرحسین گودرزی با موضوع LXD خواهد بود.
<br />
<br />

سپس در یک ساعت میانی به پذیرایی، شبکه‌سازی و گفت‌و‌گو بین کاربران خواهیم پرداخت.
<br />
<br />

هنوز برای ارائهٔ فنّی سوم موضوعی پیشنهاد نشده است. اگر موضوعی پیشنهاد دارید ، حتماً در لیست پستی ما را از آن با خبر کنید.
<br />
<br />

هنوز برای ارائهٔ فنّی سوم موضوعی پیشنهاد نشده است. اگر موضوعی پیشنهاد دارید ، حتماً در لیست پستی ما را از آن با خبر کنید.
<br />
<br />
</div>

