<div class="type">
	Session
</div>

<div class="title">
جلسهٔ دویست و بیست و ششم
</div>

<div class="subject">	
جلسهٔ گروه کاربران گنو/لینوکس تهران
</div>

<div class="date">
1395/07/15
</div>

<div class="body">
جلسهٔ ۲۲۵ گروه کاربران گنو/لینوکس تهران در روز پنج‌شنبه، ۱۵ مهر ماه از ساعت ۱۳:۰۰ تا ۱۸ در محل «خیابان کارگر شمالی، بالاتر از بزرگراه جلال آل احمد، پردیس دانشکده‌های فنّی دانشگاه تهران، دانشکدهٔ مهندسی نفت، طبقهٔ ۵، آواتک» برگزار خواهد شد.
<br />
<br />
<a href="https://evand.ir/events/TehLUG-226" class="notice">ثبت‌نام رایگان جهت حضور در جلسه</a>

<a href="/presentations/1395_07_15_ARDUINO_AND_OPEN_HARDWARE.odp" class="attachment">دریافت اسلایدهای آردینو و سخت افزار متن باز با فرمت او دی پی</a
از ساعت ۱۳:۰۰ تا ۱۴:۳۰ جلسه گروه کاربران پایتون تهران برگزار خواهد شد.
<br />
<br />
در این جلسه از گروه کاربران پایتون تهران کارگاه جنگو توسط آقای محمدرضا کسائی شریفی برگزار خواهد شد.
<br />
<br />

در این جلسه نیز همانند جلسه‌‌های پیشین، در کنار ارائه‌های فنّی، کارگاهی جداگانه با موضوع آشنایی با مفاهیم نرم‌افزار آزاد و نصب و استفاده از سیستم‌عامل گنو/لینوکس خواهیم داشت که توسّط گروهی از کاربران، برگزار خواهد شد.
<br />
<br />
<br />
<br />
ارائهٔ فنّی نخست توسّط آقای   علیرضا فریدونی با موضوع کدنویسی امن و اهمیت آن خواهد بود.
<br />
<br />

ارائهٔ فنّی دوم توسّط بهنام توکلی با موضوع شروع کار با گیمپ خواهد بود.
<br />
<br />

یک ساعت میانی به پذیرایی و گفت‌و‌گو بین کاربران اختصاص خواهد یافت.
<br />
<br />

ارائهٔ فنّی سوم توسّط آقای آریا ساکی با موضوع سخت افزار های متن باز و آردوینو خواهد بود.
<br />
<br />

ارائهٔ فنّی چهارم توسّط آقای محمد کریمی با موضوع  تفکر اقتصاد متن باز؟ خواهد بود.
<br />
<br />
</div>

