<div class="type">
	Session
</div>

<div class="title">
جلسهٔ دویست و بیست و ششم
</div>

<div class="subject">	
جلسهٔ گروه کاربران گنو/لینوکس تهران
</div>

<div class="date">
1395/07/15
</div>

<div class="body">
جلسهٔ ۲۲۵ گروه کاربران گنو/لینوکس تهران در روز پنج‌شنبه، ۱۵ مهر ماه از ساعت ۱۳:۰۰ تا ۱۸ در محل «خیابان کارگر شمالی، بالاتر از بزرگراه جلال آل احمد، پردیس دانشکده‌های فنّی دانشگاه تهران، دانشکدهٔ مهندسی نفت، طبقهٔ ۵، آواتک» برگزار خواهد شد.
<br />
<br />
<a href="https://evand.ir/events/TehLUG-226" class="notice">ثبت‌نام رایگان جهت حضور در جلسه</a>
<br />
<br />
از ساعت ۱۳:۰۰ تا ۱۴:۳۰ جلسه گروه کاربران پایتون تهران برگزار خواهد شد.
<br />
در این جلسه از گروه کاربران پایتون تهران کارگاه جنگو توسط آقای محمدرضا کسائی شریفی برگزار خواهد شد.
<br />
<br />

در این جلسه نیز همانند جلسه‌‌های پیشین، در کنار ارائه‌های فنّی، کارگاهی جداگانه با موضوع آشنایی با مفاهیم نرم‌افزار آزاد و نصب و استفاده از سیستم‌عامل گنو/لینوکس خواهیم داشت که توسّط گروهی از کاربران، برگزار خواهد شد.
<br />
<br />
<br />
<br />
موضوع این جلسه از گروه کاربران لینوکس تهران هنوز مشخص نشده است.
<br />
<br />
</div>

