<div class="type">
  Session
</div>

<div class="title">
جلسهٔ دویست و بیست و هفتم
</div>

<div class="subject">
جلسهٔ گروه کاربران گنو/لینوکس تهران
</div>

<div class="date">
1395/08/20
</div>

<div class="body">
جلسهٔ ۲۲۷ گروه کاربران گنو/لینوکس تهران در روز پنج‌شنبه، ۲۰ آبان ماه از ساعت ۱۳:۰۰ تا ۱۸ در محل «خیابان کارگر شمالی، بالاتر از بزرگراه جلال آل احمد، پردیس دانشکده‌های فنّی دانشگاه تهران، دانشکدهٔ مهندسی نفت، طبقهٔ ۵، آواتک» برگزار خواهد شد.
<br />
<br />
<a href="https://evand.ir/events/tehlug227?utm_source=events" class="notice">ثبت‌نام رایگان جهت حضور در جلسه</a>
<br />
</div>
<div>
   از ساعت ۱۳:۰۰ تا ۱۴:۳۰ جلسه گروه کاربران پایتون تهران برگزار خواهد شد.
</div>
<div>
<br />
در این جلسه نیز همانند جلسه‌‌های پیشین، در کنار ارائه‌های فنّی، کارگاهی جداگانه با موضوع آشنایی با مفاهیم نرم‌افزار آزاد و نصب و استفاده از سیستم‌عامل گنو/لینوکس خواهیم داشت که توسّط گروهی از کاربران، برگزار خواهد شد.
<br />
<br />
آقای سعید علیجانی به توضیحاتی در مورد دستورات گنو/لینوکس در کارگاه تازه کاره ها می پردازد.
<br />
<br />
ارائهٔ فنّی نخست توسّط آقای جواد ارجمندی با موضوع Bootstrap a Telegram Bot For Tehlug خواهد بود.
<br />
<br />
ارائهٔ فنّی دوم توسّط محمد رضا حقیری با موضوع Sinatra Microframework چهارچوبی برای ساخت اپلیکیشن های Framework , معرفی الکترون خواهد بود.
<br />
<br />
یک ساعت میانی به گفت و گو و و پذیرایی بین کاربران اختصاص خواهد یافت.
<br />
<br />
ارائهٔ فنّی سوم توسّط آقای علیرضا اطهاری با موضوع چند سکویی (Cross Platform) خواهد بود.
<br />
<br />
ارائهٔ فنّی چهارم توسّط آقای علیرضا فریدونی با سکیور کدینگ (Secure Coding) در ادامه مباحث جلسه قبل خواهد بود.
<br />
<br />

</div>
