<div class="type">
	Session
</div>

<div class="title">
جلسهٔ دویست و بیست و هفتم
</div>

<div class="subject">	
جلسهٔ گروه کاربران گنو/لینوکس تهران
</div>

<div class="date">
1395/08/20
</div>

<div class="body">
جلسهٔ ۲۲6 گروه کاربران گنو/لینوکس تهران در روز پنج‌شنبه، 20 آبان ماه از ساعت ۱۳:۰۰ تا ۱۸ در محل «خیابان کارگر شمالی، بالاتر از بزرگراه جلال آل احمد، پردیس دانشکده‌های فنّی دانشگاه تهران، دانشکدهٔ مهندسی نفت، طبقهٔ ۵، آواتک» برگزار خواهد شد.
<br />
<br />
<a href="https://evand.ir/events/tehlug227?utm_source=events" class="notice">ثبت‌نام رایگان جهت حضور در جلسه</a>
<br />
<br />
از ساعت ۱۳:۰۰ تا ۱۴:۳۰ جلسه گروه کاربران پایتون تهران برگزار خواهد شد.

</div>

