<div class="type">
  Session
</div>

<div class="title">
جلسهٔ دویست و بیست و هشتم
</div>

<div class="subject">
جلسهٔ گروه کاربران گنو/لینوکس تهران
</div>

<div class="date">
1395/09/18
</div>

<div class="body">
جلسهٔ ۲۲۸ گروه کاربران گنو/لینوکس تهران در روز پنج‌شنبه، ۱۸ آذر ماه از ساعت ۱۳:۰۰ تا ۱۸ در محل «خیابان کارگر شمالی، بالاتر از بزرگراه جلال آل احمد، پردیس دانشکده‌های فنّی دانشگاه تهران، دانشکدهٔ مهندسی نفت، طبقهٔ ۵، آواتک» برگزار خواهد شد.
<br />
</div>
<div>
   از ساعت ۱۳:۰۰ تا ۱۴:۳۰ جلسه گروه کاربران پایتون تهران برگزار خواهد شد.
</div>
<div>
<br />
در این جلسه نیز همانند جلسه‌‌های پیشین، در کنار ارائه‌های فنّی، کارگاهی جداگانه با موضوع آشنایی با مفاهیم نرم‌افزار آزاد و نصب و استفاده از سیستم‌عامل گنو/لینوکس خواهیم داشت که توسّط گروهی از کاربران، برگزار خواهد شد.
<br />
<br />
ارائهٔ فنّی نخست توسّط آقای علیرضا پورعابدین با موضوع نصب و راه اندازی Promox خواهد بود.
<br />
<br />
ارائهٔ فنّی دوم توسّط آقای نیما عارفی با موضوع Up To Running With Android خواهد بود.
<br />
<br />
یک ساعت میانی به گفت و گو و پذیرایی بین کاربران اختصاص خواهد یافت.
<br />
<br />
ارائهٔ فنّی سوم توسّط آقای مسعود نیکومنش با موضوع راه حل های مبتنی بر شبکه های توزیع محتوا خواهد بود.
<br />
<br />

<br />
<br />

</div>
