<div class="type">
  Session
</div>

<div class="title">
جلسهٔ دویست و بیست و هشتم
</div>

<div class="subject">
جلسهٔ گروه کاربران گنو/لینوکس تهران
</div>

<div class="date">
1395/09/18
</div>

<div class="body">
جلسهٔ ۲۲۸ گروه کاربران گنو/لینوکس تهران در روز پنج‌شنبه، ۱۸ آذر ماه از ساعت ۱۳:۰۰ تا ۱۸ در محل «خیابان کارگر شمالی، بالاتر از بزرگراه جلال آل احمد، پردیس دانشکده‌های فنّی دانشگاه تهران، دانشکدهٔ مهندسی نفت، طبقهٔ ۵، آواتک» برگزار خواهد شد.
<br />
</div>
<div>
   از ساعت ۱۳:۰۰ تا ۱۴:۳۰ جلسه گروه کاربران پایتون تهران برگزار خواهد شد.
</div>
<div>
<br />
در این جلسه نیز همانند جلسه‌‌های پیشین، در کنار ارائه‌های فنّی، کارگاهی جداگانه با موضوع آشنایی با مفاهیم نرم‌افزار آزاد و نصب و استفاده از سیستم‌عامل گنو/لینوکس خواهیم داشت که توسّط گروهی از کاربران، برگزار خواهد شد.
<br />
<br />
در حال حاضر موضوعات ارائه مشخص نیست و میتوانید در میلینگ لیست آمادگی خود را برای ارائه اعلام کنید.
<br />
<br />

<br />
<br />

<br />
<br />

<br />
<br />

<br />
<br />

<br />
<br />

</div>
