<div class="type">
  Session
</div>

<div class="title">
جلسهٔ دویست و بیست و نهم
</div>

<div class="subject">
جلسهٔ گروه کاربران گنو/لینوکس تهران
</div>

<div class="date">
1395/10/30
</div>

<div class="body">
جلسهٔ ۲۲۹ گروه کاربران گنو/لینوکس تهران در روز پنج‌شنبه، ۳۰ دی ماه از ساعت ۱۳:۰۰ تا ۱۸ در محل «خیابان کارگر شمالی، بالاتر از بزرگراه جلال آل احمد، پردیس دانشکده‌های فنّی دانشگاه تهران، دانشکدهٔ مهندسی نفت، طبقهٔ ۵، آواتک» برگزار خواهد شد.
<br />
<a href="https://evand.com/events/tehlug229" class="notice">ثبت‌نام رایگان جهت حضور در جلسه</a>
<a href="/videos/95_10_30_95_10_30_scapy" class="attachment">دریافت اسکرین کست ارائه علیرضا فریدونی با فرمت ام پی 4 - متاسفانه این ویدوئو به دلیل نقص فنی بدون صدا ضبط گردید</a>
<a href="/presentations/95_10_30_python_implementations.odp" class="attachment">دریافت اسلایدهای ارائه رضا شالباف زاده با فرمت او دی پی</a>
<a href="/presentations/95_10_30_log_management_systems.odp" class="attachment">دریافت اسلایدهای ارائه مهدی حمیدی با فرمت او دی پی</a>
<a href="/videos/95_10_30_log_management_systems.mp4" class="attachment">دریافت اسکرین کست ارائه مهدی حمیدی با فرمت ام پی 4</a>
<a href="/presentations/95_10_30_ScraPy.zip" class="attachment">دریافت فایلهای ارائه شده مسعود صدرنژاد در قالب فایل زیپ</a>
</div>
<div>
   از ساعت ۱۳:۰۰ تا ۱۴:۳۰ جلسه گروه کاربران پایتون تهران برگزار خواهد شد.
<br />
</div>
<div>
<br />
در این جلسه نیز همانند جلسه‌‌های پیشین، در کنار ارائه‌های فنّی، کارگاهی جداگانه با موضوع آشنایی با مفاهیم نرم‌افزار آزاد و نصب و استفاده از سیستم‌عامل گنو/لینوکس خواهیم داشت که توسّط گروهی از کاربران، برگزار خواهد شد.
<br />
از ساعت ۱۳ الی ۱۴:۳۰ ارائه گروه کاربران پایتون تهران با برنامه‌های زیر:
<br />
ارائه اول توسّط آقای علیرضا فریدونی با موضوع ScaPy(چهارچوب برنامه نویسی شبکه) خواهد بود.
<br />
ارائه دوم توسّط آقای رضا شالباف زاده با موضوع Python Implementations خواهد بود. 
<br />
از ساعت ۱۴:۳۰ الی ۱۸ جلسه گروه کاربران لینوکس تهران با برنامه‌های زیر:
<br />
ارائهٔ فنّی نخست توسّط آقای نیما طاهری با موضوع Advanced Concepts in Scala خواهد بود.
<br />
ارائهٔ فنّی دوم توسّط آقای مهدی حمیدی با موضوع سیستم‌های مدیریت log خواهد بود.
<br />
ارائهٔ فنّی سوم توسّط آقای محمدرضا کمالی فرد با موضوع چگونه برنامه‌نویسی کنیم خواهد بود.
<br />
ارائهٔ فنّی پایانی توسّط آقای مسعود صدرنژاد با موضوع کتابخانهٔ اسکرپی (چهارچوب استخراج داده)خواهد بود.
<br />

</div>

