<div class="type">
  Session
</div>

<div class="title">
جلسهٔ دویست و بیست و نهم
</div>

<div class="subject">
جلسهٔ گروه کاربران گنو/لینوکس تهران
</div>

<div class="date">
1395/10/30
</div>

<div class="body">
جلسهٔ ۲۲۹ گروه کاربران گنو/لینوکس تهران در روز پنج‌شنبه، ۳۰ دی ماه از ساعت ۱۳:۰۰ تا ۱۸ در محل «خیابان کارگر شمالی، بالاتر از بزرگراه جلال آل احمد، پردیس دانشکده‌های فنّی دانشگاه تهران، دانشکدهٔ مهندسی نفت، طبقهٔ ۵، آواتک» برگزار خواهد شد.
<br />
<a href="https://evand.com/events/tehlug229" class="notice">ثبت‌نام رایگان جهت حضور در جلسه</a>
</div>
<div>
   از ساعت ۱۳:۰۰ تا ۱۴:۳۰ جلسه گروه کاربران پایتون تهران برگزار خواهد شد.
<br />

</div>
<div>
<br />
در این جلسه نیز همانند جلسه‌‌های پیشین، در کنار ارائه‌های فنّی، کارگاهی جداگانه با موضوع آشنایی با مفاهیم نرم‌افزار آزاد و نصب و استفاده از سیستم‌عامل گنو/لینوکس خواهیم داشت که توسّط گروهی از کاربران، برگزار خواهد شد.
<br />
ارائه اول توسّط آقای علیرضا فریدونی با موضوع Scapy خواهد بود.
<br />
توضیح :‌این ارائه در رابطه با یک کتابخانه استخراج داده (Data Srapping) می باشد و با ارائه Scarpy که کتابخانه ای درباره Network Programming می باشد، متفاوت است. در ضورتی که میخواهید در ارائه Scapy( کتابخانه برنامه نویسی شبکه) شرکت کنید  به لینک ثبتام در بالای صفحه مراجعه کنید.
<br />
ارائه دوم توسّط آقای رضا شالباف زاده با موضوع Python Implementations خواهد بود. 
<br />
از ساعت ۱۴:۳۰ الی ۱۸ جلسه گروه کاربران لینوکس تهران با برنامه‌های زیر:
<br />
<br />
ارائهٔ فنّی نخست توسّط آقای نیما طاهری با موضوع Advanced Concepts in Scala خواهد بود.
<br />
<br />
ارائهٔ فنّی دوم توسّط آقای مهدی حمیدی با موضوع سیستم های مدیریت log خواهد بود.
<br />
<br />
ارائهٔ فنّی سوم توسّط آقای محمدرضا کمالی فرد با موضوع چگونه برنامه نویسی کنیم خواهد بود.
<br />
<br />
ارائهٔ فنّی پایانی توسّط آقای مسعود صدر نژاد با موضوع کتابخانه اسکرپی خواهد بود.
<br />
<br />

</div>

