<div class="type">
  Session
</div>

<div class="title">
جلسهٔ دویست و بیست و نهم
</div>

<div class="subject">
جلسهٔ گروه کاربران گنو/لینوکس تهران
</div>

<div class="date">
1395/10/30
</div>

<div class="body">
جلسهٔ ۲۲۸ گروه کاربران گنو/لینوکس تهران در روز پنج‌شنبه، ۳۰ دی ماه از ساعت ۱۳:۰۰ تا ۱۸ در محل «خیابان کارگر شمالی، بالاتر از بزرگراه جلال آل احمد، پردیس دانشکده‌های فنّی دانشگاه تهران، دانشکدهٔ مهندسی نفت، طبقهٔ ۵، آواتک» برگزار خواهد شد.
<br />
<a href="https://evand.com/events/tehlug229" class="notice">ثبت‌نام رایگان جهت حضور در جلسه</a>
</div>
<div>
   از ساعت ۱۳:۰۰ تا ۱۴:۳۰ جلسه گروه کاربران پایتون تهران برگزار خواهد شد.
<br />

</div>
<div>
<br />
در این جلسه نیز همانند جلسه‌‌های پیشین، در کنار ارائه‌های فنّی، کارگاهی جداگانه با موضوع آشنایی با مفاهیم نرم‌افزار آزاد و نصب و استفاده از سیستم‌عامل گنو/لینوکس خواهیم داشت که توسّط گروهی از کاربران، برگزار خواهد شد.
<br />
<br />
از ساعت ۱۴:۳۰ الی ۱۸ جلسه گروه کاربران لینوکس تهران با برنامه‌های زیر:
<br />
ساعت ۱۴:۳۰ الی ۱۵:۴۵ > دو ارائه فنی
<br/>
ساعت ۱۵:۴۵ الی ۱۶:۴۵ > استراحت، پذیرایی و گفتگوی کاربران
<br/>
ساعت ۱۶:۴۵ الی ۱۸ > دو ارائه فنی
<br/>
از ساعت ۱۴:۳۰ الی ۱۸ کارگاهی به صورت جداگانه و موازی با برنامه‌های دیگر جهت آشنایی کاربران با مفاهیم نرم‌افزارهای آزد، نصب و استفاده و رفع مشکل برگزار خواهد گردید.
<br />
<br />
آقای محمدرضا کمالی فرد با عنوان چگونه برنامه نویسی کنیم یکی از ارائه دهندگان خواهد بود.
<br />
<br />

<br />
<br />

<br />
<br />

<br />
<br />

</div>
