<div class="type">
  Session
</div>

<div class="title">
جلسهٔ دویست و سی
</div>

<div class="subject">
جلسهٔ گروه کاربران گنو/لینوکس تهران
</div>

<div class="date">
1395/11/21
</div>

<div class="body">
جلسهٔ ۲۳۰ گروه کاربران گنو/لینوکس تهران در روز پنج‌شنبه، ۲۱ بهمن ماه از ساعت ۱۳:۰۰ تا ۱۸ در محل «خیابان کارگر شمالی، بالاتر از بزرگراه جلال آل احمد، پردیس دانشکده‌های فنّی دانشگاه تهران، دانشکدهٔ مهندسی نفت، طبقهٔ ۵، آواتک» برگزار خواهد شد.
<br />
<a href="https://evand.com/events/tehlug230" class="notice">ثبت‌نام رایگان جهت حضور در جلسه</a>
</div>
<div>
   از ساعت ۱۳:۰۰ تا ۱۴:۳۰ جلسه گروه کاربران پایتون تهران برگزار خواهد شد.
<br />
</div>
<div>
<br />
در این جلسه نیز همانند جلسه‌‌های پیشین، در کنار ارائه‌های فنّی، کارگاهی جداگانه با موضوع آشنایی با مفاهیم نرم‌افزار آزاد و نصب و استفاده از سیستم‌عامل گنو/لینوکس خواهیم داشت که توسّط گروهی از کاربران، برگزار خواهد شد.
<br />
عزیزانی که تمایل به ارائه دارند میتوانند از طریق میلینگ لیست با ما در ارتباط باشند.
<br />

<br />

<br />

<br />

<br />

<br />

<br />

<br />

</div>

