<div class="type">
  Session
</div>

<div class="title">
جلسهٔ دویست و سی
</div>

<div class="subject">
جلسهٔ گروه کاربران گنو/لینوکس تهران
</div>

<div class="date">
1395/11/21
</div>

<div class="body">
جلسهٔ ۲۳۰ گروه کاربران گنو/لینوکس تهران در روز پنج‌شنبه، ۲۱ بهمن ماه از ساعت ۱۳:۰۰ تا ۱۸ در محل «خیابان کارگر شمالی، بالاتر از بزرگراه جلال آل احمد، پردیس دانشکده‌های فنّی دانشگاه تهران، دانشکدهٔ مهندسی نفت، طبقهٔ ۵، آواتک» برگزار خواهد شد.
<br />
<a href="https://evand.com/events/tehlug230" class="notice">ثبت‌نام رایگان جهت حضور در جلسه</a>
</div>
<div>
   از ساعت ۱۳:۰۰ تا ۱۴:۳۰ جلسه گروه کاربران پایتون تهران برگزار خواهد شد.
<br />
</div>
<div>
<br />
در این جلسه نیز همانند جلسه‌‌های پیشین، در کنار ارائه‌های فنّی، کارگاهی جداگانه با موضوع آشنایی با مفاهیم نرم‌افزار آزاد و نصب و استفاده از سیستم‌عامل گنو/لینوکس خواهیم داشت که توسّط گروهی از کاربران، برگزار خواهد شد.
<br />
<br />
از ساعت ۱۳ الی ۱۴:۳۰ ارائه گروه کاربران پایتون تهران با برنامه‌های زیر:
<br />
ارائه این جلسه توسّط آقای امیرحسین رجبی با موضوع مدل عناوین یا Topic modeling در پایتون خواهد بود.
<br />
در ادامهٔ جلسه پایتون به بحث آزاد پرداخته میشود.
<br />
<br />
از ساعت ۱۴:۳۰ الی ۱۸ جلسه گروه کاربران لینوکس تهران با برنامه‌های زیر:
<br />
ارائهٔ فنّی نخست توسّط آقای مرتضی آقابیگی با موضوع ScanQt خواهد بود.
<br />
ارائهٔ فنّی دوم توسّط آقای محمدرضا کمالی فرد با موضوع Gitlab workflow خواهد بود.
<br />
ارائهٔ فنّی سوم توسّط آقای سعید وایقان با موضوع APP/API خواهد بود.
<br />
ارائهٔ فنّی پایانی توسّط آقای آرمین قاسمی با موضوع امنیت با استفاده از mod_security خواهد بود.
<br />

</div>

