<div class="type">
  Session
</div>

<div class="title">
جلسهٔ دویست و سی و یک
</div>

<div class="subject">
جلسهٔ گروه کاربران گنو/لینوکس تهران
</div>

<div class="date">
1395/12/19
</div>

<div class="body">
جلسهٔ ۲۳۱ گروه کاربران گنو/لینوکس تهران در روز پنج‌شنبه، ۱۹ اسفند ماه از ساعت ۱۴:۳۰ تا ۱۸ در محل «خیابان کارگر شمالی، بالاتر از بزرگراه جلال آل احمد، پردیس دانشکده‌های فنّی دانشگاه تهران، دانشکدهٔ مهندسی نفت، طبقهٔ ۵، آواتک» برگزار خواهد شد.
<br />

</div>
<div>
   از ساعت ۱۴:۳۰ تا ۱۵:۳۰ جلسه گروه کاربران پایتون تهران برگزار خواهد شد.
<br />
</div>
<div>
<br />
در این جلسه نیز همانند جلسه‌‌های پیشین، در کنار ارائه‌های فنّی، کارگاهی جداگانه با موضوع آشنایی با مفاهیم نرم‌افزار آزاد و نصب و استفاده از سیستم‌عامل گنو/لینوکس خواهیم داشت که توسّط گروهی از کاربران، برگزار خواهد شد.
<br />
<br />
از ساعت ۱۴:۳۰ الی ۱۵:۳۰ ارائه گروه کاربران پایتون تهران با موضوع هوش مصنوعی عمومی و نقش پایتون در آن (Artificial General Intelligence and the role of Python)  توسّط آقای کیوان میرمحمد صادقی خواهد بود.
<br />
<br />
از ساعت ۱۵:۳۰ الی ۱۸ جلسه گروه کاربران لینوکس تهران با برنامه‌های زیر:
<br />
ارائهٔ فنّی اول گروه کاربران لینوکس تهران از ساعت ۱۵:۳۰ الی ۱۶:۱۵ توسّط آقای وحید اشرفیان با موضوع The Story of DevOps انجام خواهد گردید. این ارائه شامل دو قسمت اصلی است که به ارائه خلاصه تجربیات فردی آقای اشرفیان در شرکت پیچک در زمینه DevOps برمی‌گردد، به عنوان یک case study و در جهت معرفی مفاهیم و ابزارهای DevOps و همین‌طور قسمت دیگر ارائه مختصری از مفاهیم کلی DevOps می‌باشد.
<br />
از ساعت ۱۶:۱۵ الی ۱۶:۴۵ به پذیرایی و گفتگوی کاربران در لابی آواتک اختصاص دارد.
<br />
ارائهٔ فنّی دوم گروه کاربران لینوکس تهران از ساعت ۱۶:۴۵ الی ۱۸ توسّط آقای مسعود صدرنژاد با موضوع بوهای بد در کد (bad smell) انجام خواهد گردید.
<br />

<br />

<br />

<br />

<br />

</div>

