<div class="type">
  Session
</div>

<div class="title">
جلسهٔ دویست و سی و یک
</div>

<div class="subject">
جلسهٔ گروه کاربران گنو/لینوکس تهران
</div>

<div class="date">
1395/12/19
</div>

<div class="body">
جلسهٔ ۲۳۱ گروه کاربران گنو/لینوکس تهران در روز پنج‌شنبه، ۱۹ اسفند ماه از ساعت ۱۳:۰۰ تا ۱۸ در محل «خیابان کارگر شمالی، بالاتر از بزرگراه جلال آل احمد، پردیس دانشکده‌های فنّی دانشگاه تهران، دانشکدهٔ مهندسی نفت، طبقهٔ ۵، آواتک» برگزار خواهد شد.
<br />

</div>
<div>
   از ساعت ۱۳:۰۰ تا ۱۴:۳۰ جلسه گروه کاربران پایتون تهران برگزار خواهد شد.
<br />
</div>
<div>
<br />
در این جلسه نیز همانند جلسه‌‌های پیشین، در کنار ارائه‌های فنّی، کارگاهی جداگانه با موضوع آشنایی با مفاهیم نرم‌افزار آزاد و نصب و استفاده از سیستم‌عامل گنو/لینوکس خواهیم داشت که توسّط گروهی از کاربران، برگزار خواهد شد.
<br />
عزیزانی که تمایل به ارائه دارند  با https://t.me/Numb95 مکاتبه کنند.
<br />

<br />

<br />

<br />

<br />

<br />

<br />

<br />

</div>

