<div class="type">
  Session
</div>

<div class="title">
جلسهٔ دویست و سی و یک
</div>

<div class="subject">
جلسهٔ گروه کاربران گنو/لینوکس تهران
</div>

<div class="date">
1395/12/19
</div>

<div class="body">
جلسهٔ ۲۳۱ گروه کاربران گنو/لینوکس تهران در روز پنج‌شنبه، ۱۹ اسفند ماه از ساعت ۱۳:۰۰ تا ۱۸ در محل «خیابان کارگر شمالی، بالاتر از بزرگراه جلال آل احمد، پردیس دانشکده‌های فنّی دانشگاه تهران، دانشکدهٔ مهندسی نفت، طبقهٔ ۵، آواتک» برگزار خواهد شد.
<br />

</div>
<div>
   از ساعت ۱۳:۰۰ تا ۱۴:۳۰ جلسه گروه کاربران پایتون تهران برگزار خواهد شد.
<br />
</div>
<div>
<br />
در این جلسه نیز همانند جلسه‌‌های پیشین، در کنار ارائه‌های فنّی، کارگاهی جداگانه با موضوع آشنایی با مفاهیم نرم‌افزار آزاد و نصب و استفاده از سیستم‌عامل گنو/لینوکس خواهیم داشت که توسّط گروهی از کاربران، برگزار خواهد شد.
<br />
<br />
از ساعت ۱۳ الی ۱۴:۳۰ ارائه گروه کاربران پایتون تهران با موضوع هوش مصنوعی عمومی و نقش پایتون در آن (Artificial General Intelligence and the role of Python)  توسّط آقای کیوان میرمحمد صادقی خواهد بود.
<br />
<br />
از ساعت ۱۵ الی ۱۸ جلسه گروه کاربران لینوکس تهران با برنامه‌های زیر:
<br />
ارائهٔ فنّی دوم توسّط آقای وحید افشاریان با موضوع The Story of DevOps خواهد بود.
<br />
ارائهٔ فنّی اول توسّط آقای مسعود صدرنژاد با موضوع بوهای بد در کد (bad smell) خواهد بود.
<br />
مدت هر یک ارائه ها ۱ ساعت و بین ۲ ارائه مذکور ۱ ساعت به صورت استراحت در لابی خواهد بود.
<br />

<br />

<br />

<br />

<br />

</div>

