<div class="type">
  Session
</div>

<div class="title">
جلسهٔ دویست و سی و دو
</div>

<div class="subject">
جلسهٔ گروه کاربران گنو/لینوکس تهران
</div>

<div class="date">
1396/02/21
</div>

<div class="body">
جلسهٔ ۲۳۲ گروه کاربران گنو/لینوکس تهران در روز پنج‌شنبه، ۲۱ اردیبهشت ماه از ساعت ۱۴:۳۰ الی ۱۹ در محل شتاب‌دهنده آواتک به نشانی «خیابان کارگر شمالی، بالاتر از بزرگراه جلال آل احمد، پردیس دانشکده‌های فنّی دانشگاه تهران، دانشکدهٔ مهندسی نفت، طبقهٔ ۵» برگزار خواهد شد. شرکت در این رویداد همانند جلسات گذشته برای کلیه علاقه‌مندان، آزاد و رایگان می‌باشد.
<br />
<a href="https://evand.com/events/tehlug232" class="notice">ثبت‌نام رایگان جهت حضور در جلسه</a>
<a href="https://goo.gl/forms/y4qHHkNJ9DY4LElF2" class="notice">فرم ارسال ارائه برای جلسه</a>
<br />

</div>
<div>
<br />
</div>

<div>
<br />
از ساعت ۱۴:۳۰ الی ۱۶:۰۰ جلسه گروه کاربران پایتون تهران برگزار خواهد شد.
<br />
<br />
<br />
از ساعت ۱۶:۳۰ الی ۱۹:۰۰ جلسه گروه کاربران لینوکس تهران برگزار خواهد شد.
<br />
ارائهٔ فنّی نخست توسّط آقای نیما کاری با موضوع Homage to Quantum Computation: From basic physics to it's logical structure خواهد بود.
<br />
ارائهٔ فنّی دوم توسّط آقای دانیال گردی با موضوع گذشته، حال و آینده وب سرور Nginx خواهد بود.
<br />
ارائهٔ فنّی سوم توسّط آقای محمد نیکنام با موضوع Ruby with rails خواهد بود.
<br />
عزیزانی که تمایل به ارائه دارند میتوانند از طریق میلینگ‌لیست و یا لینک بالا اقدام کنند.
<br />

<br />

<br />
</div>

