<div class="type">
  Session
</div>

<div class="title">
جلسهٔ دویست و سی و دو
</div>

<div class="subject">
جلسهٔ گروه کاربران گنو/لینوکس تهران
</div>

<div class="date">
1396/02/21
</div>

<div class="body">
جلسهٔ ۲۳۲ گروه کاربران گنو/لینوکس تهران در روز پنج‌شنبه، ۲۱ اردیبهشت ماه از ساعت ۱۴:۳۰ الی ۱۹ در محل شتاب‌دهنده آواتک به نشانی «خیابان کارگر شمالی، بالاتر از بزرگراه جلال آل احمد، پردیس دانشکده‌های فنّی دانشگاه تهران، دانشکدهٔ مهندسی نفت، طبقهٔ ۵» برگزار خواهد شد. شرکت در این رویداد همانند جلسات گذشته برای کلیه علاقه‌مندان، آزاد و رایگان می‌باشد.
<br />
<a href="https://evand.com/events/tehlug232" class="notice">ثبت‌نام رایگان جهت حضور در جلسه</a>
<a href="https://goo.gl/forms/y4qHHkNJ9DY4LElF2" class="notice">فرم ارسال ارائه برای جلسه</a>
<br />

</div>
<div>
<br />
</div>

<div>
<br />
از ساعت ۱۴:۳۰ الی ۱۶:۰۰ جلسه گروه کاربران پایتون تهران برگزار خواهد شد.
<br />
<br />
<br />
از ساعت ۱۶:۳۰ الی ۱۹:۰۰ جلسه گروه کاربران لینوکس تهران برگزار خواهد شد.
<br />
ارائهٔ فنّی نخست توسّط آقای نیما کاری با موضوع Homage to Quantum Computation: From basic physics to it's logical structure خواهد بود.
<br />
توضیح در مورد ارائه:
چند وقت پیش تو لاگ یکی از دوستان ازم خواست که در این مورد ارائه بدم و خوب اگه وقت بشه بد نیست. در مورد فیزیک کوانتم و قضایای کوانتم لینک و اصل عدم قطعیت اول حرف میزنم بعد بسطشون میدم به جریان این که چطوری میشه باهاشون کیو-بیت درست کرد و این اصلا به چه دردی میخوره. میرم سراغ این که با کیوبیت چطوری میشه کامپیوتر های سریع تر ساخت و اگه وقت بشه میخوام سیستم مدار ها و یه برنامه نویسی بیسیکی از کامپیوتر های کوانتمی رو نشون بدم.
<br />
<br />
ارائهٔ فنّی دوم توسّط آقای دانیال گردی با موضوع گذشته، حال و آینده وب سرور Nginx خواهد بود.
<br />
توضیح ارائه: ارائه در مورد وب سرور انجین ایکس، تاریخچه nginx و امکاناتش، در مورد use case ها، مزایا در مقابل apache صحبت میشود.
<br />
<br />
ارائهٔ فنّی سوم توسّط آقای محمد نیکنام با موضوع Ruby with rails خواهد بود.
<br />
توضیح ارائه: آشنایی با روبی و فریم‌ورک rails.
<br />
<br />
<br />
عزیزانی که تمایل به ارائه دارند میتوانند از طریق میلینگ‌لیست و یا لینک بالا اقدام کنند.
<br />

<br />

<br />
</div>

