<div class="type">
  Session
</div>

<div class="title">
جلسهٔ دویست و سی و دو
</div>

<div class="subject">
جلسهٔ گروه کاربران گنو/لینوکس تهران
</div>

<div class="date">
1396/02/21
</div>

<div class="body">
جلسهٔ ۲۳۲ گروه کاربران گنو/لینوکس تهران در روز پنج‌شنبه، ۲۱ اردیبهشت ماه از ساعت ۱۴:۳۰ الی ۱۹ در محل شتاب‌دهنده آواتک به نشانی «خیابان کارگر شمالی، بالاتر از بزرگراه جلال آل احمد، پردیس دانشکده‌های فنّی دانشگاه تهران، دانشکدهٔ مهندسی نفت، طبقهٔ ۵» برگزار خواهد شد. شرکت در این رویداد همانند جلسات گذشته برای کلیه علاقه‌مندان، آزاد و رایگان می‌باشد.
<br />
<br />

</div>
<div>
<br />
</div>

<div>
<br />
از ساعت ۱۴:۳۰ الی ۱۶:۰۰ جلسه گروه کاربران پایتون تهران برگزار خواهد شد.
<br />
از ساعت ۱۶:۳۰ الی ۱۹:۰۰ جلسه گروه کاربران لینوکس تهران برگزار خواهد شد.
<br />

<br />
عزیزانی که تمایل به ارائه دارند میتوانند از طریق میلینگ‌لیست اقدام کنند.
<br />

<br />

<br />
</div>

