<div class="type">
  Session
</div>

<div class="title">
جلسهٔ دویست و سی و سه
</div>

<div class="subject">
جلسهٔ گروه کاربران گنو/لینوکس تهران
</div>

<div class="date">
1396/03/11
</div>

<div class="body">
جلسهٔ  ۲۳۳ گروه کاربران گنو/لینوکس تهران در روز پنج‌شنبه، ۱۱ خرداد ماه از ساعت ۱۴:۳۰ الی ۱۹ در محل شتاب‌دهنده آواتک به نشانی «خیابان کارگر شمالی، بالاتر از بزرگراه جلال آل‌احمد، پردیس دانشکده‌های فنّی دانشگاه تهران، دانشکدهٔ مهندسی نفت، طبقهٔ ۵» برگزار خواهد شد. شرکت در این رویداد همانند جلسات گذشته برای کلیه علاقه‌مندان، آزاد و رایگان می‌باشد.
<br />
<a href="https://goo.gl/forms/y4qHHkNJ9DY4LElF2" class="notice">فرم ارسال ارائه برای جلسات</a>
<br />
<a href="/presentations/96_03_11_SOC.pdf" class="attachment"" class="notice">ارائه SOC و نقش آن در امنیت توسط محسن فریدمهر</a>
<br />
<a href="sharif.edu/~ramsin/index_files/pselecture16.pdf" class="attachment"" class="notice">ارائه پادالگوها (Anti-pattern) در مهندسی نرم‌افزار توسط مسعود صدرنژاد</a>
<br />

</div>
<div>
<br />
</div>

<div>
<br />
در این جلسه نیز همانند جلسه‌‌های پیشین، در کنار ارائه‌های فنّی، کارگاهی جداگانه با موضوع آشنایی با مفاهیم نرم‌افزار آزاد و نصب و استفاده از سیستم‌عامل گنو/لینوکس خواهیم داشت که توسّط گروهی از کاربران، برگزار خواهد شد.
<br />
<br />
از ساعت ۱۴:۳۰ الی ۱۶:۰۰ جلسه گروه کاربران پایتون تهران برگزار خواهد شد.
<br />
ارائهٔ فنّی توسّط آقای مهدی خشنودی با موضوع asyncIO خواهد بود.
<br />
توضیحات :asyncIO یک لایبرری است که از ورژن ۳.۴ به کتابخانه استاندارد پایتون اضافه شده است و امکان برنامه نویسی asynchronous را در زبان پایتون بدون استفاده از لایبرری‌های خارجی مثل twisted و gevent فراهم میکند.
<br />
<br />
از ساعت ۱۶:۳۰ الی ۱۹:۰۰ جلسه گروه کاربران لینوکس تهران برگزار خواهد شد.
<br />
ارائهٔ فنّی نخست توسّط آقای محسن فریدمهر با موضوع SOC و نقش آن در امنیت خواهد بود.
<br />
توضیحات: یکی از مؤلفه های ایجاد امنیت در ایجاد امنیت سازمانی استفاده از SOC) Security Operation Center) و پایش لحظه ای و مداوم می باشد که در این ارایه به نحوه انجام این کار با استفاده از SOC خواهیم پرداخت.
<br />
<br />
ارائهٔ فنّی دوم توسّط آقای مسعود صدرنژاد با موضوع پادالگوها (Anti-pattern) در مهندسی نرم‌افزار خواهد بود.
<br />
توضیحات:‌ در این ارائه به بررسی تعدادی از پادالگوهای (AntiPattern) معرفی شده در کتاب براون (Brown) پرداخته می‌شود.
<br />

<br />
<br />

<br />
</div>

