<div class="type">
  Session
</div>

<div class="title">
جلسهٔ دویست و سی و سه
</div>

<div class="subject">
جلسهٔ گروه کاربران گنو/لینوکس تهران
</div>

<div class="date">
1396/03/11
</div>

<div class="body">
جلسهٔ ۳۲۳ گروه کاربران گنو/لینوکس تهران در روز پنج‌شنبه، ۱۱ خرداد ماه از ساعت ۱۴:۳۰ الی ۱۹ در محل شتاب‌دهنده آواتک به نشانی «خیابان کارگر شمالی، بالاتر از بزرگراه جلال آل‌احمد، پردیس دانشکده‌های فنّی دانشگاه تهران، دانشکدهٔ مهندسی نفت، طبقهٔ ۵» برگزار خواهد شد. شرکت در این رویداد همانند جلسات گذشته برای کلیه علاقه‌مندان، آزاد و رایگان می‌باشد.
<br />
<a href="https://evand.com/events/tehlug233" class="notice">ثبت‌نام رایگان جهت حضور در جلسه</a>
<a href="https://goo.gl/forms/y4qHHkNJ9DY4LElF2" class="notice">فرم ارسال ارائه برای جلسات</a>
<br />

</div>
<div>
<br />
</div>

<div>
<br />
از ساعت ۱۴:۳۰ الی ۱۶:۰۰ جلسه گروه کاربران پایتون تهران برگزار خواهد شد.
<br />
<br />
<br />
از ساعت ۱۶:۳۰ الی ۱۹:۰۰ جلسه گروه کاربران لینوکس تهران برگزار خواهد شد.
<br />

<br />
از دوستانی که علاقمند به ارائه در این جلسه می‌باشند، می‌توانند از طریق لینک بالا اقدام به ثبت ارائه خود کنند.
<br />
<br />

<br />

<br />
<br />

<br />

<br />
<br />

<br />

<br />
<br />

<br />

<br />

<br />
</div>

