<div class="type">
  Session
</div>

<div class="title">
جلسهٔ دویست و سی و چهار
</div>

<div class="subject">
جلسهٔ گروه کاربران گنو/لینوکس تهران
</div>

<div class="date">
1396/04/15
</div>

<div class="body">
جلسهٔ  ۲۳۴ گروه کاربران گنو/لینوکس تهران در روز پنج‌شنبه، ۱۵ تیر ماه از ساعت ۱۴:۳۰ الی ۱۹ در محل شتاب‌دهنده آواتک به نشانی «خیابان کارگر شمالی، بالاتر از بزرگراه جلال آل‌احمد، پردیس دانشکده‌های فنّی دانشگاه تهران، دانشکدهٔ مهندسی نفت، طبقهٔ ۵» برگزار خواهد شد. شرکت در این رویداد همانند جلسات گذشته برای کلیه علاقه‌مندان، آزاد و رایگان می‌باشد.
<br />
<a href="https://evand.com/events/tehlug234" class="notice">ثبت‌نام رایگان جهت حضور در جلسه</a>
<a href="https://goo.gl/forms/y4qHHkNJ9DY4LElF2" class="notice">فرم ارسال ارائه برای جلسات</a>
<br />

</div>
<div>
<br />
در این جلسه نیز همانند جلسه‌‌های پیشین، در کنار ارائه‌های فنّی، کارگاهی جداگانه با موضوع آشنایی با مفاهیم نرم‌افزار آزاد و نصب و استفاده از سیستم‌عامل گنو/لینوکس خواهیم داشت که توسّط گروهی از کاربران، برگزار خواهد شد.
</div>

<div>
<br />
از ساعت ۱۴:۳۰ الی ۱۶:۰۰ جلسه گروه کاربران پایتون تهران و همچنین گروه DevDroids(توسعه‌دهندگان اندروید) برگزار خواهد شد.
<br />
ارائه «کاتلین» توسط «شایان پوروطن» از گروه DevDroids انجام خواهد پذیرفت.
<br />
توضیح در مورد کاتلین: امسال گوگل در کنفرانس توسعه دهندگان اندروید اعلام کرد پشتیبانی رسمی از Kotlin برای توسعه اندروید خواهد داشت. در این جلسه به بررسی این زبان برنامه نویسی در اندروید می‌پردازیم.
<br />
<br />

<br />
از ساعت ۱۶:۳۰ الی ۱۹:۰۰ جلسه گروه کاربران لینوکس تهران برگزار خواهد شد.
<br />
<br />
ارائهٔ فنّی نخست توسّط آقای صالح خواجه دلویی با موضوع Evolution of Linux operating system network خواهد بود.
<br />

<br />
<br />
ارائهٔ فنّی دوم توسّط آقای سالار مقدم با موضوع Kubernetes introduction خواهد بود.
<br />
توضیحات:‌ آشنایی مقدماتی با کوبرنتیز.
<br />
<br />
ارائهٔ فنّی سوم توسّط آقای محمدمعین حسینی منش با موضوع بیت کوین ( Bit Coin )خواهد بود.
<br />
توضیحات: این ارائه در رابطه با ساختار block chain, پروتکل ارتباطی گره ها و نگاهی عمیق به نحوه کار کردن بیت کوین است.
<br />
<br />
عزیزانی که تمایل به ارائه دارند میتوانند از طریق لیست پستی و یا لینک بالا اقدام کنند.
<br />
<br />

</div>

