<div class="type">
  Session
</div>

<div class="title">
جلسهٔ دویست و سی و پنج
</div>

<div class="subject">
جلسهٔ گروه کاربران گنو/لینوکس تهران
</div>

<div class="date">
1396/05/12
</div>

<div class="body">
جلسهٔ  ۲۳۵ گروه کاربران گنو/لینوکس تهران در روز پنج‌شنبه، ۱۲ مرداد ماه از ساعت ۱۴:۳۰ الی ۱۹ در محل شتاب‌دهنده آواتک به نشانی «خیابان کارگر شمالی، بالاتر از بزرگراه جلال آل‌احمد، پردیس دانشکده‌های فنّی دانشگاه تهران، دانشکدهٔ مهندسی نفت، طبقهٔ ۵» برگزار خواهد شد. شرکت در این رویداد همانند جلسات گذشته برای کلیه علاقه‌مندان، آزاد و رایگان می‌باشد.
<br />
<a href="https://evand.com/TehLUG" class="notice">ثبت‌نام رایگان جهت حضور در جلسه</a>
<a href="https://goo.gl/forms/y4qHHkNJ9DY4LElF2" class="notice">فرم ارسال ارائه برای جلسات</a>
<br />

</div>
<div>
<br />
در این جلسه نیز همانند جلسه‌‌های پیشین، در کنار ارائه‌های فنّی، کارگاهی جداگانه با موضوع آشنایی با مفاهیم نرم‌افزار آزاد و نصب و استفاده از سیستم‌عامل گنو/لینوکس خواهیم داشت که توسّط گروهی از کاربران، برگزار خواهد شد.
</div>

<div>
<br />
از ساعت ۱۴:۳۰ الی ۱۶:۰۰ جلسه گروه کاربران پایتون تهران و همچنین گروه DevDroids(توسعه‌دهندگان اندروید) برگزار خواهد شد.
<br />
<br />
از ساعت ۱۶:۳۰ الی ۱۹:۰۰ جلسه گروه کاربران لینوکس تهران برگزار خواهد شد.
<br />
ارائهٔ فنّی توسّط آقای مسعود صدرنژاد با موضوع پادالگوهای مدیریت در مهندسی نرم‌افزار (AntiPattern) خواهد بود.
<br />

<br />
<br />
از ساعت ۱۸ الی ۱۹ جلسه گروه توسعه‌دهندگان Node.js خواهد بود.
<br />

<br />
<br />

<br />
دوستان عزیزی که تمابل به ارائه دارند میتوانند از طریق لینک بالا ارائه خود را ثبت کنند.
<br />
<br />

<br />
<br />

<br />

<br />
<br />

<br />

<br />
<br />
<br />
<br />
</div>

