<div class="type">
  Session
</div>

<div class="title">
جلسهٔ دویست و سی و شش
</div>

<div class="subject">
جلسهٔ گروه کاربران گنو/لینوکس تهران
</div>

<div class="date">
1396/06/16
</div>

<div class="body">
جلسهٔ  ۲۳۶ گروه کاربران گنو/لینوکس تهران در روز پنج‌شنبه، ۱۶ شهریور ماه از ساعت ۱۴:۳۰ الی ۱۹ در محل شتاب‌دهنده آواتک به نشانی «خیابان کارگر شمالی، بالاتر از بزرگراه جلال آل‌احمد، پردیس دانشکده‌های فنّی دانشگاه تهران، دانشکدهٔ مهندسی نفت، طبقهٔ ۵» برگزار خواهد شد. شرکت در این رویداد همانند جلسات گذشته برای کلیه علاقه‌مندان، آزاد و رایگان می‌باشد.
<br />
<a href="https://evand.com/TehLUG" class="notice">ثبت‌نام رایگان جهت حضور در جلسه</a>
<a href="https://goo.gl/forms/y4qHHkNJ9DY4LElF2" class="notice">فرم ارسال ارائه برای جلسات</a>
<br />

</div>
<div>
<br />
در این جلسه نیز همانند جلسه‌‌های پیشین، در کنار ارائه‌های فنّی، کارگاهی جداگانه با موضوع آشنایی با مفاهیم نرم‌افزار آزاد و نصب و استفاده از سیستم‌عامل گنو/لینوکس خواهیم داشت که توسّط گروهی از کاربران، برگزار خواهد شد.
</div>

<div>
<br />
از ساعت ۱۴:۳۰ الی ۱۶:۰۰ جلسه گروه کاربران پایتون تهران و همچنین گروه DevDroids(توسعه‌دهندگان اندروید) برگزار خواهد شد.
<br />

<br />
<br />
از ساعت ۱۶:۳۰ الی ۱۹:۰۰ جلسه گروه کاربران لینوکس تهران برگزار خواهد شد.
<br />
ارائهٔ فنّی نخست توسّط آقای محمود مسیح تهرانی با موضوع Release strategy خواهد بود.
<br />
توضیحات: concept of release strategy. In release strategy, there are different released codes which are used for designated users.
<br />
ارائهٔ فنّی دوم توسّط آقای علیرضا فریدونی با موضوع یادگیری عمیق با پایتورچ خواهد بود.
<br />
توضیحات: چهارچوب پای‌تورچ یکی از چهارچوب‌های نوظهور برای پیاده‌سازی شبکه‌های عمیق و یادگیری عمیق می‌باشد.
پس از این ارائه انتظار می‌رود شنوندگان کلّیت چهارچوب پای‌تورچ را شناخته و بتوانند در صورت تمایل این چهارچوب را به صورت عمیق‌تر فراگیرند. همچنین تلاش می‌شود تا مقایسه‌ای میان این چهارچوب و چند چهارچوب موجود دیگرنیز صورت گیرد تا مزایا و معایب این راه‌کار روشن‌تر گردد.
<br />
ارائهٔ فنّی سوم توسّط آقای علیرضا فریدونی با موضوع توضیحاتی در مورد یادگیری ماشین خواهد بود.
<br />
توضیحات: با توجّه به افزایش روزافزون پیچیدگی محاسباتی در شبکه‌های عمیق و از سویی دیگر دشواری‌های آموزش این دست از شبکه‌ها بر روی رایانه‌های معمولی، در این ارائه یک سرویس ابری که با تمرکز بر یادگیری ماشینی امکانات مناسبی را برای محقّقین و شرکت‌های تجاری فراهم کرده‌است معرّفی خواهد شد.
پس از این ارائه انتظار می‌رود تا شنوندگان اهمیت استفاده از سرویس‌های ابری برای مصارف یادگیری‌ماشینی متوجّه شده و همچنین با روش استفاده از بستر floydhub برای آموزشِ مدل‌های خود آشنا شده باشند.
<br />
ارائهٔ فنّی چهارم توسّط آقای مسعود صدرنژاد با موضوع معرفی و مقایسهٔ الگوها و خانواده‌های الگوهای MV* خواهد بود.
<br />
توضیحات: شناخت الگوهای MV* و تفاوت‌های آن‌ها با هم، به طراح یا معمار نرم‌افزار کمک می‌کند که برای هر مسئله، بهترین الگو را انتخاب کند.
<br />
از ساعت ۱۸ الی ۱۹ جلسه گروه توسعه‌دهندگان Node.js خواهد بود.
<br />

<br />
</div>

