<div class="type">
  Session
</div>

<div class="title">
جلسهٔ دویست و سی و هفتم
</div>

<div class="subject">
جلسهٔ گروه کاربران گنو/لینوکس تهران
</div>

<div class="date">
1396/07/13
</div>

<div class="body">
جلسهٔ  ۲۳۷ گروه کاربران گنو/لینوکس تهران در روز پنج‌شنبه، ۱۳ مهر ماه از ساعت ۱۴:۳۰ الی ۱۹ در محل شتاب‌دهنده آواتک به نشانی «خیابان کارگر شمالی، بالاتر از بزرگراه جلال آل‌احمد، پردیس دانشکده‌های فنّی دانشگاه تهران، دانشکدهٔ مهندسی نفت، طبقهٔ ۵» برگزار خواهد شد. شرکت در این رویداد همانند جلسات گذشته برای کلیه علاقه‌مندان، آزاد و رایگان می‌باشد.
<br />
<a href="https://evand.com/TehLUG" class="notice">ثبت‌نام رایگان جهت حضور در جلسه</a>
<a href="https://goo.gl/forms/y4qHHkNJ9DY4LElF2" class="notice">فرم ارسال ارائه برای جلسات آینده</a>
<br />

</div>
<div>
<br />
در این جلسه نیز همانند جلسه‌‌های پیشین، در کنار ارائه‌های فنّی، کارگاهی جداگانه با موضوع آشنایی با مفاهیم نرم‌افزار آزاد و نصب و استفاده از سیستم‌عامل گنو/لینوکس خواهیم داشت که توسّط گروهی از کاربران، برگزار خواهد شد.
</div>

<div>
<br />
از ساعت ۱۴:۳۰ الی ۱۶:۰۰ جلسه گروه کاربران پایتون تهران و همچنین گروه DevDroids (توسعه‌دهندگان اندروید) برگزار خواهد شد.
<br />
ارائه گروه DevDroids توسط آقای مجید رمضان‌پور با موضوع مهماری‌های رایج در اندروید خواهد بود.
<br />
توضیحات: سه تا از معماری‌های رایج در دنیای اندروید بررسی می‌شود. با یک نگاه کوتاه به MVC شروع و در ادامه به بررسی بیشتر معماری‌های MVP و MVVM می‌پردازیم.
<br />
<br />

<br />

<br />
<br />
از ساعت ۱۶:۳۰ الی ۱۹:۰۰ جلسه گروه کاربران لینوکس تهران برگزار خواهد شد.
<br />
<br />
ارائهٔ فنّی نخست توسّط آقای محمود مسیح‌تهرانی با موضوع CI, CD for agile teams خواهد بود.
<br />
توضیحات: Continuous delivery (CD) is a software engineering approach in which teams produce software in short cycles, ensuring that the software can be reliably released at any time. continuous integration (CI) is the practice of merging all developer working copies to a shared mainline several times a day.
<br />
<br />
ارائهٔ فنّی دوم توسّط آقای آرش طاهرکلاته با موضوع It's your legacy خواهد بود.
<br />
توضیحات: تجربه کار کردن با کدهایی که به من ارث رسید: چطور کدی بنویسیم که برنامه نویس بعدی از کار بر روی آن لذت ببرد.
<br />
<br />
ارائهٔ فنّی سوم توسّط سرکار خانم نفیسه آزاد با موضوع طبقه خلاق در شهر تهران خواهد بود.
<br />
<br />
ارائهٔ فنّی چهارم توسّط آقای مسعود صدرنژاد با موضوع معرفی و آموزش موتور جستجوی Elasticsearch خواهد بود.
<br />
توضیحات: موتور جستجوی آزاد Elasticsearch توسط سایت‌ها و شرکت‌های مطرحی مانند Facebook و Quora و SoundCloud و Foursquare و GitHub و Netflix و ... مورد استفاده قرار گرفته است. در این ارائه بعد از معرفی Elasticsearch به چند مثال از استفادهٔ آن برای جستجو در یک Data Set نمونه می‌پردازیم.
<br />
<br />
</div>
