<div class="type">
  Session
</div>

<div class="title">
جلسهٔ دویست و سی و هشتم
</div>

<div class="subject">
جلسهٔ گروه کاربران گنو/لینوکس تهران
</div>

<div class="date">
1396/09/09
</div>

<div class="body">
جلسهٔ  ۲۳۸ گروه کاربران گنو/لینوکس تهران در روز پنج‌شنبه، ۹ آذر ماه از ساعت ۱۴:۳۰ الی ۱۹ در محل جدید شتاب‌دهنده آواتک برگزار خواهد شد. شرکت در این رویداد همانند جلسات گذشته برای کلیه علاقه‌مندان، آزاد و رایگان می‌باشد.
<br />
آدرس جدید متعاقبا اعلام می‌گردد.
<br />
<a href="https://evand.com/TehLUG" class="notice">ثبت‌نام رایگان جهت حضور در جلسه</a>
<a href="https://goo.gl/forms/y4qHHkNJ9DY4LElF2" class="notice">فرم ارسال ارائه برای جلسات آینده</a>
<br />

</div>
<div>
<br />
در این جلسه نیز همانند جلسه‌‌های پیشین، در کنار ارائه‌های فنّی، کارگاهی جداگانه با موضوع آشنایی با مفاهیم نرم‌افزار آزاد و نصب و استفاده از سیستم‌عامل گنو/لینوکس خواهیم داشت که توسّط گروهی از کاربران، برگزار خواهد شد.
</div>

<div>
<br />
از ساعت ۱۴:۳۰ الی ۱۶:۰۰ جلسه گروه کاربران پایتون تهران TehPUG و همچنین گروه Logcat (توسعه‌دهندگان اندروید) به طور همزمان برگزار خواهند شد.
<br />

<br />

<br />

<br />
<br />
<br />
<br />
از ساعت ۱۶:۳۰ الی ۱۹:۰۰ جلسه گروه کاربران لینوکس تهران برگزار خواهد شد.
<br />
<br />

<br />

<br />
<br />

<br />

<br />
</div>
