<div class="type">
  Session
</div>

<div class="title">
جلسهٔ دویست و سی و نه
</div>

<div class="subject">
جلسهٔ گروه کاربران گنو/لینوکس تهران
</div>

<div class="date">
1396/10/21
</div>

<div class="body">
جلسهٔ  ۲۳۹ گروه کاربران گنو/لینوکس تهران در روز پنج‌شنبه، ۲۱ دی ماه از ساعت ۱۴:۳۰ الی ۱۹ در محل شتاب‌دهنده آواتک به نشانی « جاده مخصوص کرج، جنب متروی بیمه، خط کندرو، بین کوچه بیمه ۲ و بیمه ۳، پلاک ۳۱، (محل سابق کارخانه الکترودسازی آما) کارخانه نوآوری » برگزار خواهد شد. شرکت در این رویداد همانند جلسات گذشته برای کلیه علاقه‌مندان، آزاد و رایگان می‌باشد.برگزار خواهد شد.
<br />
<br />
<a href="https://evand.com/TehLUG239" class="notice">ثبت‌نام رایگان جهت حضور در جلسه</a>
<br />

</div>
<div>
<br />

</div>

<div>
<br />
از ساعت ۱۴:۳۰ الی ۱۶:۰۰ جلسه گروه کاربران پایتون تهران TehPUG برگزار خواهند شد.
<br />
ارائهٔ فنّی پاگ توسّط «علیرضا فریدونی (11 11)» با موضوع Conda خواهد بود.
<br />
توضیحات: آناکوندا (مار دانش) - کوندا و آناکوندا، یک مدیر محیط و بستری میتنی بر پایتون برای توسعه‌دهندگان است. در این ارائه این ابزار معرفی و بررسی خواهد شد.
<br />
<br />
از ساعت ۱۶:۳۰ الی ۱۹:۰۰ جلسه گروه کاربران لینوکس تهران برگزار خواهد شد.
<br />
<br />
ارائهٔ فنّی نخست توسّط سالار مقدم و خشایار دانش با موضوع بررسی مزیت‌های مانیتورینگ ریل‌تایم در کوبرنیتیز خواهد بود.
<br />
توضیحات: کوبرنیتیز ابزار Container Orchestration است که توسط گوگل توسعه داده می‌شود و در طراحی به سیستم کلاسترینگ خود گوگل ( BORG ) شباهت فراوان دارد.
<br />
<br />

<br />

<br />
</div>
