<div class="type">
  Session
</div>

<div class="title">
جلسهٔ دویست و سی و نه
</div>

<div class="subject">
جلسهٔ گروه کاربران گنو/لینوکس تهران
</div>

<div class="date">
1396/10/21
</div>

<div class="body">
جلسهٔ  ۲۳۹ گروه کاربران گنو/لینوکس تهران در روز پنج‌شنبه، ۲۱ دی ماه از ساعت ۱۴:۳۰ الی ۱۹ در محل شتاب‌دهنده آواتک به نشانی « جاده مخصوص کرج، جنب متروی بیمه، خط کندرو، بین کوچه بیمه ۲ و بیمه ۳، پلاک ۳۱، (محل سابق کارخانه الکترودسازی آما) کارخانه نوآوری » برگزار خواهد شد. شرکت در این رویداد همانند جلسات گذشته برای کلیه علاقه‌مندان، آزاد و رایگان می‌باشد.برگزار خواهد شد. شرکت در این رویداد همانند جلسات گذشته برای کلیه علاقه‌مندان، آزاد و رایگان می‌باشد.
<br />
<br />
<a href="https://evand.com/TehLUG" class="notice">ثبت‌نام رایگان جهت حضور در جلسه</a>
<a href="https://goo.gl/forms/y4qHHkNJ9DY4LElF2" class="notice">فرم ارسال ارائه برای جلسات آینده</a>
<br />

</div>
<div>
<br />
در این جلسه نیز همانند جلسه‌‌های پیشین، در کنار ارائه‌های فنّی، کارگاهی جداگانه با موضوع آشنایی با مفاهیم نرم‌افزار آزاد و نصب و استفاده از سیستم‌عامل گنو/لینوکس خواهیم داشت که توسّط گروهی از کاربران، برگزار خواهد شد.
</div>

<div>
<br />
از ساعت ۱۴:۳۰ الی ۱۶:۰۰ جلسه گروه کاربران پایتون تهران TehPUG برگزار خواهند شد.
<br />
ارائهٔ فنّی پاگ توسّط «علیرضا فریدونی (11 11)» با موضوع Conda خواهد بود.
<br />

<br />
<br />
از ساعت ۱۶:۳۰ الی ۱۹:۰۰ جلسه گروه کاربران لینوکس تهران برگزار خواهد شد.
<br />
<br />
ارائهٔ فنّی نخست توسّط سالار مقدم و خشایار دانش با موضوع بررسی مزیت‌های مانیتورینگ ریل‌تایم در کوبرنیتیز خواهد بود.
<br />

<br />
<br />

<br />

<br />
</div>
