<div class="type">
  Session
</div>

<div class="title">
جلسهٔ دویست و چهل
</div>

<div class="subject">
جلسهٔ گروه کاربران گنو/لینوکس تهران
</div>

<div class="date">
1396/11/19
</div>

<div class="body">
جلسهٔ  ۲۴۰ گروه کاربران گنو/لینوکس تهران در روز پنج‌شنبه، ۱۹ بهمن ماه از ساعت ۱۴:۳۰ الی ۱۹ در محل شتاب‌دهنده آواتک به نشانی « جاده مخصوص کرج، جنب متروی بیمه، خط کندرو، بین کوچه بیمه ۲ و بیمه ۳، پلاک ۳۱، (محل سابق کارخانه الکترودسازی آما) کارخانه نوآوری » برگزار خواهد شد. شرکت در این رویداد همانند جلسات گذشته برای کلیه علاقه‌مندان، آزاد و رایگان می‌باشد.برگزار خواهد شد.
<br />
<br />
<a href="https://evand.com/TehLUG" class="notice">ثبت‌نام رایگان جهت حضور در جلسه</a>
<a href="https://goo.gl/forms/y4qHHkNJ9DY4LElF2" class="notice">فرم ارسال ارائه برای جلسات آینده</a>
<br />

</div>
<div>
<br />

</div>

<div>
<br />
از ساعت ۱۴:۳۰ الی ۱۶:۰۰ جلسه گروه کاربران پایتون تهران TehPUG برگزار خواهند شد.
<br />

<br />

<br />
<br />
از ساعت ۱۶:۳۰ الی ۱۹:۰۰ جلسه گروه کاربران لینوکس تهران برگزار خواهد شد.
<br />
<br />

<br />

<br />
<br />

<br />

<br />
</div>
