<div class="type">
  Session
</div>

<div class="title">
جلسهٔ دویست و چهل
</div>

<div class="subject">
جلسهٔ گروه کاربران گنو/لینوکس تهران
</div>

<div class="date">
1396/11/19
</div>

<div class="body">
جلسهٔ  ۲۴۰ گروه کاربران گنو/لینوکس تهران در روز چهارشنبه، ۲۵ بهمن ماه از ساعت ۱۷ الی ۱۹ در محل شتاب‌دهنده دیموند به نشانی « تهران، خیابان کارگر شمالی، پردیس دانشکده‌های فنی دانشگاه تهران، پارکینگ کتابخانه قلمچی » برگزار خواهد شد. شرکت در این رویداد همانند جلسات گذشته برای کلیه علاقه‌مندان، آزاد و رایگان می‌باشد.برگزار خواهد شد.
<br />
<br />
<a href="https://evand.com/TehLUG" class="notice">ثبت‌نام رایگان جهت حضور در جلسه</a>
<a href="https://goo.gl/forms/y4qHHkNJ9DY4LElF2" class="notice">فرم ارسال ارائه برای جلسات آینده</a>
<br />

</div>
<div>
<br />

</div>

<div>
<br />
از ساعت ۱۶ الی ۱۶:۴۵ جلسه گروه کاربران پایتون تهران TehPUG برگزار خواهند شد.
<br />

<br />

<br />
<br />
از ساعت ۱۸:۰۰ الی ۱۹:۰۰ جلسه گروه کاربران لینوکس تهران برگزار خواهد شد.
<br />
<br />

<br />

<br />
<br />

<br />

<br />
</div>
