<div class="type">
  Session
</div>

<div class="title">
جلسهٔ دویست و چهل و یکم
</div>

<div class="subject">
جلسهٔ گروه کاربران گنو/لینوکس تهران
</div>

<div class="date">
1396/12/16
</div>

<div class="body">
جلسهٔ ۲۴۱ گروه کاربران گنو/لینوکس تهران در روز چهارشنبه، ۱۶ اسفند ماه از ساعت ۱۶ الی ۲۰:۳۰ در محل پژوهشکده فناوری اطلاعات و ارتباطات واقع در  « تهران، خیابان انقلاب، چهارراه کالج، کوچه سعیدی،‌پلاک ۵ » برگزار خواهد شد. شرکت در این رویداد همانند جلسات گذشته برای کلیه علاقه‌مندان، آزاد و رایگان می‌باشد.
<br />
در انتهای این جلسه یک عکس یادگاری انداخته می‌شود و برروی سایت بارگزاری می‌گردد. از عزیزان شرکت کننده خواهشمندیم تا پایان جلسه حضور داشته باشند که جلسه پایان سال با خاطره خوشی به پایان برسانیم. 
<br />
<br />
<a href="https://evand.com/TehLUG" class="notice">ثبت‌نام رایگان جهت حضور در جلسه</a>
<a href="https://goo.gl/forms/y4qHHkNJ9DY4LElF2" class="notice">فرم ارسال ارائه برای جلسات آینده</a>
<br />

</div>
<div>
<br />

</div>

<div>
<br />
از ساعت ۱۶ الی ۱۸ جلسه گروه کاربران پایتون تهران TehPUG برگزار خواهند شد.
<br />
 ارائهٔ فنّی پاگ توسّط سرکار خانم سمیرا کرانی با موضوع sentiment analaysis خواهد بود. 
<br />
توضیحات: این جلسه به ادامه جلسه قبل پرداخته می‌شود: بار حسی کلمات در متون بر اساس هم رخدادی و هم زمانی واژگانی روندی را طی میکند که میتواند به صورت لگاریتمی خلق ارزش برای یک برند، حذف برند و حتی رویداد اجتماعی را در پی داشته باشد. ntlk با امکان اضافه شدن دیتاست فارسی در corpera بهترین کتابخانه پردازش حس و متن در زبان فارسی است . در این ارائه به توضیح فنی این کار پرداخته خواهد شد.
<br />
<br />
از ساعت ۱۸:۳۰ الی ۲۰:۳۰ جلسه گروه کاربران لینوکس تهران برگزار خواهد شد.
<br />
<br />
 ارائهٔ اول لاگ توسّط آقای محمدرضا کمالی‌فرد با موضوع GoPython خواهد بود. 
<br />
توضیحات: این ارائه ادامه ارائه همایش پایکان بوده است.
<br />
<br />
 ارائهٔ دوم لاگ توسّط آقای علی ترکی با موضوع Webpack خواهد بود. 
<br />
توضیحات: تکنولوژی های جدید Module bundler ها و تفاوت میان rollup & webpack & parcel.
<br />
<br />
</div>
