<div class="type">
  Session
</div>

<div class="title">
جلسهٔ دویست و چهل و سوم
</div>

<div class="subject">
جلسهٔ گروه کاربران گنو/لینوکس تهران
</div>

<div class="date">
1397/03/31
</div>

<div class="body">
جلسهٔ ۲۴۳ گروه کاربران گنو/لینوکس تهران در روز پنجشنبه، ۳۱ خرداد ماه از ساعت ۱۴ الی ۱۸ در محل پژوهشکده فناوری اطلاعات و ارتباطات واقع در  « تهران، خیابان انقلاب، چهارراه کالج، کوچه سعیدی،‌ پلاک ۵ » برگزار خواهد شد. شرکت در این رویداد همانند جلسات گذشته برای کلیه علاقه‌مندان، آزاد و رایگان می‌باشد.
<br />
<br />
<a href="https://evand.com/TehLUG242" class="notice">ثبت‌نام رایگان جهت حضور در جلسه</a>
<a href="https://goo.gl/forms/y4qHHkNJ9DY4LElF2" class="notice">فرم ارسال ارائه برای جلسات آینده</a>
<br />

</div>
<div>
<br />

</div>

<div>
<br />
از ساعت ۱۴ الی ۱۵:۳۰ جلسه گروه کاربران پایتون تهران TehPUG برگزار خواهند شد.
<br />

<br />

<br />
<br />
از ساعت ۱۶ الی ۲۰ جلسه گروه کاربران لینوکس تهران برگزار خواهد شد.
<br />
<br />

<br />

<br />
<br />

<br />

<br />
<br />
</div>
