<div class="type">
  Session
</div>

<div class="title">
جلسهٔ دویست و چهل و پنج
</div>

<div class="subject">
جلسهٔ گروه کاربران گنو/لینوکس تهران
</div>

<div class="date">
1397/05/25
</div>

<div class="body">
جلسهٔ ۲۴۵ گروه کاربران گنو/لینوکس تهران در روز پنجشنبه، ۲۵ امرداد ماه از ساعت ۱۴:۳۰ الی ۱۹ در محلی که متعاقبا اعلام می‌شود، برگزار خواد شد. شرکت در این رویداد همانند جلسات گذشته برای کلیه علاقه‌مندان، آزاد و رایگان می‌باشد.
<br />
<br />

<a href="https://goo.gl/forms/y4qHHkNJ9DY4LElF2" target="_blank" class="notice">فرم ارسال ارائه برای جلسات آینده</a>

</a>
</div>
<div>
<br />

</div>

<div>
<br />
از ساعت ۱۴:۳۰ الی ۱۶ جلسه گروه کاربران پایتون تهران TehPUG برگزار خواهند شد.
<br />

<br />

<br />
<br />
<br />
از ساعت ۱۶:۳۰ الی ۱۹ جلسه گروه کاربران لینوکس تهران برگزار خواهد شد.
<br />
<br />
چ
<br />

<br />
<br />

<br />

<br />
<br />
</div>
