<div class="type">
  Session
</div>

<div class="title">
جلسهٔ دویست و چهل و پنج
</div>

<div class="subject">
جلسهٔ گروه کاربران گنو/لینوکس تهران
</div>

<div class="date">
1397/05/25
</div>

<div class="body">
جلسهٔ ۲۴۵ گروه کاربران گنو/لینوکس تهران در روز پنجشنبه، ۲۵ امرداد ماه از ساعت ۱۴:۳۰ الی ۱۹ در رهنما کالج به آدرس <<‌ بین میرعماد و سرافراز پلاک ۳۴۰ ساختمان چهارباغ طبقه دوم شرکت رهنما >>، برگزار خواهد شد. شرکت در این رویداد همانند جلسات گذشته برای کلیه علاقه‌مندان، آزاد و رایگان می‌باشد.
<br />
<br />

<a href="https://goo.gl/forms/y4qHHkNJ9DY4LElF2" target="_blank" class="notice">فرم ارسال ارائه برای جلسات آینده</a>
<a href="https://evand.com/TehLUG" target="_blank" class="notice">ثبت‌نام رایگان جهت حضور در جلسه</a>
</div>
<div>
<br />

</div>

<div>
<br />
از ساعت ۱۴:۳۰ الی ۱۶ جلسه گروه کاربران پایتون تهران TehPUG برگزار خواهند شد.
<br />
در این حلسه ارايه آزاد می‌باشد و افراد می‌توانند در محل جلسه ارائه دهند.
<br />

<br />
<br />
<br />
از ساعت ۱۶:۳۰ الی ۱۹ جلسه گروه کاربران لینوکس تهران برگزار خواهد شد.
<br />
<br />
در این جلسه آشنایی با رمزنگاری بصورت کاربردی و یک دورهمی برای امضای کلید خواهیم داشت.
<br />
توجه : علاقه‌مندان می‌توانند برنامه OpenKeyChain را برای همین منظور از f-droid نصب کنند.
<br />
<br />

<br />

<br />
<br />
</div>
