<div class="type">
  Session
</div>

<div class="title">
جلسهٔ دویست و چهل و شش
</div>

<div class="subject">
جلسهٔ گروه کاربران گنو/لینوکس تهران
</div>

<div class="date">
1397/06/22
</div>

<div class="body">
جلسهٔ ۲۴۶ گروه کاربران گنو/لینوکس تهران در روز پنجشنبه، ۲۲ شهریور ماه از ساعت ۱۵:۳۰ الی ۱۹ در محل شرکت سریر واقع در  « خیابان طرشت، خیابان گلاب، پلاک ۵۹، طبقه اول، شرکت سریر » برگزار خواهد شد. شرکت در این رویداد همانند جلسات گذشته برای کلیه علاقه‌مندان، آزاد و رایگان می‌باشد.
<br />
<br />
<a href="https://evand.com/TehLUG246" target="_blank" class="notice">ثبت‌نام رایگان جهت حضور در جلسه</a>
</div>
<div>
<br />

</div>

<div>
<br />


از ساعت ۱۵:۳۰ الی ۱۹ جلسه گروه کاربران لینوکس تهران برگزار خواهد شد.
<br />
<br />
این جلسه بصورت دورهمی و رفع اشکال خواهد بود.
<br />

<br />
<br />

<br />

<br />
<br />
</div>
