<div class="type">
  Session
</div>

<div class="title">
جلسهٔ دویست و چهل و هفت
</div>

<div class="subject">
جلسهٔ گروه کاربران گنو/لینوکس تهران
</div>

<div class="date">
1397/08/26
</div>

<div class="body">
جلسهٔ ۲۴۷ گروه کاربران گنو/لینوکس تهران در روز پنجشنبه، ۲۶ آبان ماه از ساعت ۱۵:۳۰ الی ۱۹ در شرکت سریر به آدرس:"خیابان طرشت، خیابان گلاب، پلاک ۵۹، طبقه اول" برگزار می‌گردد. شرکت در این رویداد همانند جلسات گذشته برای کلیه علاقه‌مندان، آزاد و رایگان می‌باشد.
<br />
<br />
<a href="https://evand.com/TehLUG247" target="_blank" class="notice">ثبت‌نام رایگان جهت حضور در جلسه</a>
</div>
<div>
<br />

</div>

<div>
<br />


از ساعت ۱۵:۳۰ الی ۱۹ جلسه گروه کاربران لینوکس تهران برگزار خواهد شد.
<br />
<br />
در این جلسه، کارگاهی با موضوع درج برنامه‌های اندرویدی در اف‌دروید توسط دانیال بهزادی برگزار خواهد شد.
<br />

<br />
<br />

<br />

<br />
<br />
</div>
