<div class="type">
  Session
</div>

<div class="title">
جلسهٔ دویست و چهل و هشت
</div>

<div class="subject">
جلسهٔ گروه کاربران گنو/لینوکس تهران
</div>

<div class="date">
1397/09/29
</div>

<div class="body">
جلسهٔ ۲۴۸ گروه کاربران گنو/لینوکس تهران در روز پنجشنبه، ۲۹ آذر ماه از ساعت ۱۵ الی ۱۸ در شرکت سریر به آدرس : "خیابان طرشت، خیابان گلاب، پلاک ۵۹، طبقه اول" برگزار می‌گردد. شرکت در این رویداد همانند جلسات گذشته برای کلیه علاقه‌مندان، آزاد و رایگان می‌باشد.
<br />
<br />

<a href="https://goo.gl/forms/y4qHHkNJ9DY4LElF2" target="_blank" class="notice">فرم ارسال ارائه برای جلسات آینده</a>
<a href="https://evand.com/TehLUG" target="_blank" class="notice">ثبت‌نام رایگان جهت حضور در جلسه</a>
</div>
<div>
<br />

</div>

<div>
<br />


از ساعت ۱۵ الی ۱۸ جلسه گروه کاربران لینوکس تهران برگزار خواهد شد.
<br />
<br />
ارائهٔ توسّط آقای مسعود آبکنار با موضوع آشنایی با Next Cloud خواهد بود.
<br />
توضیحات: در این ارائه، نکست‌کلاود را معرفی خواهم کرد. روش‌های نصبش را توضیح خواهم داد. یکپارچه‌سازی‌هایش با اندروید و محیط‌های رومیزی گنو/لینوکس را نشان خواهم داد. برخی از اپ‌های غیربدیهی‌اش را معرفی خواهم کرد. سپس از شرکت‌کنندگان دعوت می‌کنم کاربردهای دیگر آن را بر اساس تجربه‌هایشان به اشتراک بگذارند. در پایان دربارهٔ کاربردهای نکست‌کلاود در ایران برای کاربران خانگی، کاربران تجاری، و به عنوان ابزار کسب درآمد برای خدمات‌دهنده‌های اینترنتی و شرکت‌های نوپا گفتگو می‌کنیم.
<br />
<br />

<br />

<br />
<br />
</div>
