<div class="type">
  Session
</div>

<div class="title">
جلسهٔ دویست و چهل و نه
</div>

<div class="subject">
جلسهٔ گروه کاربران گنو/لینوکس تهران
</div>

<div class="date">
1397/10/27
</div>

<div class="body">
جلسهٔ ۲۴۹ گروه کاربران گنو/لینوکس تهران در روز پنجشنبه، ۲۷ دی ماه از ساعت ۱۵ الی ۱۸ در باغ کتاب برگزار می‌گردد. شرکت در این رویداد همانند جلسات گذشته برای کلیه علاقه‌مندان، آزاد و رایگان می‌باشد.
<br />
<br />
<a href="https://evand.com/TehLUG249" target="_blank" class="notice">ثبت‌نام رایگان جهت حضور در جلسه</a>
</div>
<div>
<br />

</div>

<div>
<br />


از ساعت ۱۵ الی ۱۸ جلسه گروه کاربران لینوکس تهران برگزار خواهد شد.
<br />
<br />
موضوع : موضوع خاصی ندارد و بصورت بحث آزاد برگزار میگردد.
<br />

<br />
<br />

<br />

<br />
<br />
</div>
