<div class="type">
  Session
</div>

<div class="title">
جلسهٔ دویست و پنجاه و یک
</div>

<div class="subject">
جلسهٔ گروه کاربران گنو/لینوکس تهران
</div>

<div class="date">
1397/12/23
</div>

<div class="body">
جلسهٔ ۲۵۱ گروه کاربران گنو/لینوکس تهران در روز پنجشنبه، ۲۳ اسفند ماه از ساعت ۱۶ الی ۱۹ در ساختمان شماره ۲ وزارت ارتباطات واقع در << خیابان ولیعصر، پایین‌تر از شهید وحید دستگردی ( ظفر )، خیابان شهید یزدان پناه >> برگزار می‌گردد. شرکت در این رویداد همانند جلسات گذشته برای کلیه علاقه‌مندان، آزاد و رایگان می‌باشد.
<br />
<br />

<a href="https://goo.gl/forms/y4qHHkNJ9DY4LElF2" target="_blank" class="notice">فرم ارسال ارائه برای جلسات آینده</a>
<a href="https://evand.com/TehLUG" target="_blank" class="notice">ثبت‌نام رایگان جهت حضور در جلسه</a>
</div>
<div>
<br />

</div>

<div>
<br />


از ساعت ۱۶ الی ۱۹ جلسه گروه کاربران لینوکس تهران برگزار خواهد شد.
<br />
<br />
موضوع : صحبت در مورد آینده لاگ و بحث آزاد
<br />
در این جلسه طبق روال گذشته به دوستانی که مشکلاتی مانند نصب و راه اندازی سیستم‌عامل گنو/لینوکس داشته باشند، کمک می‌گردد.
<br />
<br />

<br />

<br />
<br />
</div>
