<div class="type">
  Session
</div>

<div class="title">
جلسهٔ دویست و پنجاه و یک
</div>

<div class="subject">
جلسهٔ گروه کاربران گنو/لینوکس تهران
</div>

<div class="date">
1397/12/23
</div>

<div class="body">
جلسهٔ ۲۵۱ گروه کاربران گنو/لینوکس تهران، روز پنجشنبه ۲۳ اسفند ماه از ساعت ۱۶ تا ۱۹ در ساختمان شماره ۲ وزارت ارتباطات واقع در «خیابان ولیعصر، پایین‌تر از شهید وحید دستگردی (ظفر)، خیابان شهید یزدان پناه» برگزار می‌شود. در این جلسه در مورد آینده لاگ و بحث آزاد صحبت خواهد شد.
<br />
 شرکت در این رویداد همانند جلسات گذشته برای کلیه علاقه‌مندان، آزاد و رایگان است.
<br />
<br />

<a href="https://goo.gl/forms/y4qHHkNJ9DY4LElF2" target="_blank" class="notice">فرم ارسال ارائه برای جلسات آینده</a>
<a href="https://evand.com/TehLUG" target="_blank" class="notice">ثبت‌نام رایگان جهت حضور در جلسه</a>
</div>
<div>
<br />

</div>

<div>
<br />
</div>
