<div class="type">
  Session
</div>

<div class="title">
جلسهٔ دویست و پنجاه و دو
</div>

<div class="subject">
جلسهٔ گروه کاربران گنو/لینوکس تهران
</div>

<div class="date">
1398/01/22
</div>

<div class="body">
جلسهٔ ۲۵۲ گروه کاربران گنو/لینوکس تهران، روز پنجشنبه ۲۲ قروردین ماه از ساعت ۱۴ تا ۱۸ در فضای کاری مشترک زاویه واقع در « میدان آزادی، ابتدای بزرگراه شهید لشکری، نبش بیمه ۳، پلاک ۳۱، کارخانه نوآوری » برگزار می‌شود.
<br />
 شرکت در این رویداد همانند جلسات گذشته برای کلیه علاقه‌مندان، آزاد و رایگان است.
<br />
<br />

<a href="https://goo.gl/forms/y4qHHkNJ9DY4LElF2" target="_blank" class="notice">فرم ارسال ارائه برای جلسات آینده</a>
<a href="https://evand.com/TehLUG" target="_blank" class="notice">ثبت‌نام رایگان جهت حضور در جلسه</a>
</div>
<div>
<br />

</div>

<div>
<br />
ساعت ۱۴ الی ۱۵:۳۰ بحث آزاد در گروه کاربران لینوکس تهران

<br />
<br />
ساعت ۱۶ الی ۱۷:۳۰ گروه کاربران پایتون بصورت کارگاه برگزار خواهد شد.
<br />
توضیحات: کارگاه توسّط آقای محمدرضا توکلی کوشا با موضوع کار با فلسک و اسکریپی، جمع آوری دیتا و ارائه API برای استفاده دیتا خواهد بود.
<br />
</div>


