<div class="type">
  Session
</div>

<div class="title">
جلسهٔ دویست و پنجاه و چهار
</div>

<div class="subject">
جلسهٔ گروه کاربران گنو/لینوکس تهران
</div>

<div class="date">
1398/03/30
</div>

<div class="body">
جلسهٔ ۲۵۴ گروه کاربران گنو/لینوکس تهران، روز پنجشنبه ۳۰ خرداد ماه از ساعت ۱۴ تا ۱۸ در فضای کاری مشترک زاویه واقع در « میدان آزادی، ابتدای بزرگراه شهید لشکری، نبش بیمه ۳، پلاک ۳۱، کارخانه نوآوری » برگزار می‌شود.
<br />
 شرکت در این رویداد همانند جلسات گذشته برای کلیه علاقه‌مندان، آزاد و رایگان است.
<br />
درصورتی که میخواهید ارائه یا کارگاهی داشته باشید در گروه تلگرامی به ادمین‌های گروه تهران‌لاگ و تهران‌پاگ اعلام نمایید.
<br />
<br />
<a href="https://evand.com/TehLUG" target="_blank" class="notice">ثبت‌نام رایگان جهت حضور در جلسه</a>
</div>
<div>
<br />

</div>

<div>
<br />
ساعت ۱۴ الی ۱۵:۳۰ گروه کاربران لینوکس تهران
<br />

<br />
<br />
ساعت ۱۶ الی ۱۷:۳۰ گروه کاربران پایتون تهران
<br />

<br />

<br />
</div>


