<div class="type">
  Session
</div>

<div class="title">
جلسهٔ دویست و پنجاه و چهار
</div>

<div class="subject">
جلسهٔ گروه کاربران گنو/لینوکس تهران
</div>

<div class="date">
1398/03/30
</div>

<div class="body">
جلسهٔ ۲۵۴ گروه کاربران گنو/لینوکس تهران، روز پنجشنبه ۳۰ خرداد ماه از ساعت ۱۴ تا ۱۸ در فضای کاری مشترک زاویه واقع در « میدان آزادی، ابتدای بزرگراه شهید لشکری، نبش بیمه ۳، پلاک ۳۱، کارخانه نوآوری » برگزار می‌شود.
<br />
 شرکت در این رویداد همانند جلسات گذشته برای کلیه علاقه‌مندان، آزاد و رایگان است.
<br />
درصورتی که میخواهید ارائه یا کارگاهی داشته باشید در گروه تلگرامی به ادمین‌های گروه تهران‌لاگ و تهران‌پاگ اعلام نمایید.
<br />
<br />
<a href="https://evand.com/TehLUG" target="_blank" class="notice">ثبت‌نام رایگان جهت حضور در جلسه</a>
</div>
<div>
<br />

</div>

<div>
<br />
ساعت ۱۴ الی ۱۵:۳۰ گروه کاربران لینوکس تهران
<br />
ارائه توسط آقای فرشید حقیقت در مورد انقلاب صنعتی چهارم و متن‌باز خواهد بود.
<br />
توضیحات: همانطور که میدونید انقلاب صنعتی چهارم که در حال وقوعه، اجزای مختلفی داره (از جمله اینترنت اشیاء، کلان داده‌ها، رایانش ابری، بلاک‌چین، هوش مصنوعی، روباتیک و ...). من قصد دارم با ارائه‌ام ضمن تعریف هر یک از این اجزا، جایگاه نرم‌افزارهای آزاد/متن‌باز رو در اون موضوع بررسی کنم و نهایتا نتیجه‌ای که خواهم گرفت این خواهد بود که برای اینکه از انقلاب صنعتی چهارم عقب نمانیم (چه در ایران چه در کل جهان) ناچاریم از نرم‌افزارهای آزاد/متن‌باز کمک بگیریم و جامعه کاربری در سرعت دادن به روند شکل‌گیری انقلاب صنعتی چهارم تاثیر مهمی خواهد داشت.
<br />
<br />
ساعت ۱۶ الی ۱۷:۳۰ گروه کاربران پایتون تهران
<br />
جلسه پاگ بصورت بحث آزاد خواهد بود.
<br />

<br />
</div>


