<div class="type">
  Session
</div>

<div class="title">
جلسهٔ دویست و پنجاه و شش
</div>

<div class="subject">
جلسهٔ گروه کاربران گنو/لینوکس تهران
</div>

<div class="date">
1398/05/30
</div>

<div class="body">
جلسهٔ ۲۵۶ گروه کاربران گنو/لینوکس تهران، روز پنجشنبه ۳۰ مرداد ماه از ساعت ۱۵ تا ۱۹ در فضای کاری مشترک زاویه واقع در « میدان آزادی، ابتدای بزرگراه شهید لشکری، نبش بیمه ۳، پلاک ۳۱، کارخانه نوآوری » برگزار می‌شود.
<br />
 شرکت در این رویداد همانند جلسات گذشته برای کلیه علاقه‌مندان، آزاد و رایگان است.
<br />
درصورتی که میخواهید ارائه یا کارگاهی داشته باشید در گروه تلگرامی به ادمین‌های گروه تهران‌لاگ و تهران‌پاگ اعلام نمایید.
<br />
<br />
<a href="https://evand.com/TehLUG" target="_blank" class="notice">ثبت‌نام رایگان جهت حضور در جلسه</a>
</div>
<div>
<br />

</div>

<div>
<br />
ساعت ۱۵ الی ۱۶:۳۰ گروه کاربران لینوکس تهران
<br />
ارائه اول توسط آقای دانیال بهزادی با عنوان سیستم عامل بِل خواهد بود.
<br />
ارائه دوم توسط آقای احسان فرقانی با عنوان معرفی Serverless خواهد بود.
<br />

<br />
<br />
ساعت ۱۶ الی ۱۷:۳۰ گروه کاربران پایتون تهران
<br />
 
<br />

<br />
</div>

