<div class="type">
  Session
</div>

<div class="title">
جلسهٔ دویست و پنجاه و هفت
</div>

<div class="subject">
جلسهٔ گروه کاربران گنو/لینوکس تهران
</div>

<div class="date">
1398/06/28
</div>

<div class="body">
جلسهٔ ۲۵۷ گروه کاربران گنو/لینوکس تهران، روز پنجشنبه ۲۸ شهریور ماه از ساعت ۱۵ تا ۱۹ در فضای کاری مشترک زاویه واقع در « میدان آزادی، ابتدای بزرگراه شهید لشکری، نبش بیمه ۳، پلاک ۳۱، کارخانه نوآوری » برگزار می‌شود.
<br />
 شرکت در این رویداد همانند جلسات گذشته برای کلیه علاقه‌مندان، آزاد و رایگان است.
<br />

<br />
<br />
<a href="https://evand.com/TehLUG" target="_blank" class="notice">ثبت‌نام رایگان جهت حضور در جلسه</a>
</div>
<div>
<br />

</div>

<div>
<br />
ساعت ۱۵ الی ۱۶:۳۰ گروه کاربران لینوکس تهران
<br />
ارائه اول توسط آقای حسین محمد پور در مورد آینده کسب و کارهای سیستم های متن باز بخصوص لینوکس خواهد بود.
<br />
ارائه دوم توسط آقای محمدرضا حقیری در مورد ساختن یک توزیع لینوکس و چالش های پیش رو خواهد بود.
<br />

<br />
<br />
ساعت ۱۶ الی ۱۷:۳۰ گروه کاربران پایتون تهران
<br />
 ارائه اول توسط آقای گودرزی خواهد بود.
<br />

<br />
</div>

