<div class="type">
  Session
</div>

<div class="title">
جلسهٔ دویست و پنجاه و هشت
</div>

<div class="subject">
جلسهٔ گروه کاربران گنو/لینوکس تهران
</div>

<div class="date">
1398/07/25
</div>

<div class="body">
جلسهٔ ۲۵۸ گروه کاربران گنو/لینوکس تهران، روز پنجشنبه ۲۵ مهر ماه از ساعت ۱۴ تا ۱۸ در فضای کاری مشترک زاویه واقع در « میدان آزادی، ابتدای بزرگراه شهید لشکری، نبش بیمه ۳، پلاک ۳۱، کارخانه نوآوری » برگزار می‌شود.
<br />
 شرکت در این رویداد همانند جلسات گذشته برای کلیه علاقه‌مندان، آزاد و رایگان است.
<br />

<br />
<br />
<a href="https://evand.com/TehLUG258" target="_blank" class="notice">ثبت‌نام رایگان جهت حضور در جلسه</a>
</div>
<div>
<br />

</div>

<div>
<br />
ساعت ۱۴ الی ۱۵:۴۵ گروه کاربران لینوکس تهران
<br />
ارائه توسط آقای سینا در مورد مزایای تجارت الکترونیک با وردپرس خواهد بود.
<br />
ارائه دوم توسط آقای محمد پروین در مورد در مورد سیستم بک آپ بکولا، ساختار کارش، مزایا و معایب، پیش نیازها و کارایی این سیستم خواهد بود.
<br />

<br />
<br />
ساعت ۱۶ الی ۱۷:۳۰ گروه کاربران پایتون تهران
<br />
بصورت مبحث آزاد خواهد بود.
<br />
عزیزانی که تمایل به ارائه یا برگزاری کارگاه دارند میتوانند در اینجا و کانال تهپاگ و تهلاگ به ادمین‌ها پیام بدهند.
<br />
</div>

