<div class="type">
  Session
</div>

<div class="title">
جلسهٔ دویست و پنجاه و نه
</div>

<div class="subject">
جلسهٔ گروه کاربران گنو/لینوکس تهران
</div>

<div class="date">
1398/08/30
</div>

<div class="body">
جلسهٔ ۲۵۹ گروه کاربران گنو/لینوکس تهران، روز پنجشنبه ۳۰ آبان ماه از ساعت ۱۴ تا ۱۸ در فضای کاری مشترک زاویه واقع در « میدان آزادی، ابتدای بزرگراه شهید لشکری، نبش بیمه ۳، پلاک ۳۱، کارخانه نوآوری » برگزار می‌شود.
<br />
 شرکت در این رویداد همانند جلسات گذشته برای کلیه علاقه‌مندان، آزاد و رایگان است.
<br />

<br />
<br />
<a href="https://evand.com/TehLUG" target="_blank" class="notice">ثبت‌نام رایگان جهت حضور در جلسه</a>
</div>
<div>
<br />

</div>

<div>
<br />
ساعت ۱۴ الی ۱۵:۴۵ گروه کاربران لینوکس تهران
<br />
ارائه توسط آقای محمد مسلمی در مورد نرم‌افزار آزاد در حوزه صنعتی خواهد بود.
<br />
<br />

<br />
<br />
ساعت ۱۶ الی ۱۷:۳۰ گروه کاربران پایتون تهران
<br />
ارائه توسط آقای محمد فاضلی در مورد دسته‌بندی متن فارسی با یادگیری ماشین خواهد بود.
<br />
عزیزانی که تمایل به ارائه یا برگزاری کارگاه دارند میتوانند در اینجا و کانال تهپاگ و تهلاگ به ادمین‌ها پیام بدهند.
<br />
<br />
</div>

