<div class="type">
  Session
</div>

<div class="title">
جلسهٔ دویست و شصت
</div>

<div class="subject">
جلسهٔ گروه کاربران گنو/لینوکس تهران
</div>

<div class="date">
1398/09/28
</div>

<div class="body">
جلسهٔ ۲۶۰ گروه کاربران گنو/لینوکس تهران، روز پنجشنبه ۲۸ آذر ماه از ساعت ۱۱:۳۰ تا ۱۵:۳۰ در فضای کاری مشترک زاویه واقع در « میدان آزادی، ابتدای بزرگراه شهید لشکری، نبش بیمه ۳، پلاک ۳۱، کارخانه نوآوری » برگزار می‌شود.
<br />
 شرکت در این رویداد همانند جلسات گذشته برای کلیه علاقه‌مندان، آزاد و رایگان است.
<br />

<br />
<br />
<a href="https://evand.com/TehLUG260" target="_blank" class="notice">ثبت‌نام رایگان جهت حضور در جلسه</a>
</div>
<div>
<br />

</div>

<div>
<br />
ساعت ۱۱:۳۰ الی ۱۲:۴۵ گروه کاربران لینوکس تهران
<br />
ارائه اول توسط آقای محمد پروین با موضوع شبکه Private در لینوکس خواهد بود.
<br />
قست دوم توسط آقای ۱۱ ۱۱ با موضوع صحبت پیرامون بحثِ ثبت حقوقی گروه کاربران لینوکس به صورت بحث آزاد خواهد بود.
<br />

<br />
<br />
ساعت ۱۳:۳۰ الی ۱۵:۳۰ گروه کاربران پایتون تهران
<br />
ارائه این بخش به احتمال زیاد توسط آقای محمود هاشمی یکی از کارمندان PayPal پیرامون کار با پایتون و بصورت ارائه و پرسش و پاسخ خواهد بود.
<br />
امید است بتوانیم ایشون رو به جلسه دعوت کنیم.
<br />
عزیزانی که تمایل به ارائه یا برگزاری کارگاه دارند میتوانند در اینجا و کانال تهپاگ و تهلاگ به ادمین‌ها پیام بدهند.
<br />
<br />
</div>

