<div class="type">
  Session
</div>

<div class="title">
جلسهٔ دویست و شصت و دو
</div>

<div class="subject">
جلسهٔ گروه کاربران گنو/لینوکس تهران
</div>

<div class="date">
1398/11/24
</div>

<div class="body">
جلسهٔ ۲۶۲ گروه کاربران گنو/لینوکس تهران، روز پنجشنبه ۲۴ بهمن ماه از ساعت ۱۴ تا ۱۸ در فضای کاری مشترک زاویه واقع در « میدان آزادی، ابتدای بزرگراه شهید لشکری، نبش بیمه ۳، پلاک ۳۱، کارخانه نوآوری » برگزار می‌شود.
<br />
 شرکت در این رویداد همانند جلسات گذشته برای کلیه علاقه‌مندان، آزاد و رایگان است.
<br />

<br />
<br />
<a href="https://evand.com/TehLUG" target="_blank" class="notice">ثبت‌نام رایگان جهت حضور در جلسه</a>
</div>
<div>
<br />

</div>

<div>
<br />
ساعت ۱۴ الی ۱۵:۴۵ گروه کاربران لینوکس تهران
<br />

<br />

<br />

<br />
<br />
ساعت ۱۶ الی ۱۸ گروه کاربران پایتون تهران
<br />

<br />

<br />
<br />
</div>

