<div class="type">
  Session
</div>

<div class="title">
جلسهٔ دویست و شصت و سه
</div>

<div class="subject">
جلسهٔ گروه کاربران گنو/لینوکس تهران
</div>

<div class="date">
1399/02/04
</div>

<div class="body">
جلسهٔ ۲۶۳ گروه کاربران گنو/لینوکس تهران، روز پنجشنبه ۴ اردیبهشت ماه از ساعت ۱۵ تا ۱۷ بصورت وبینار در آدرس زیر برگزار می‌شود.
<br />
 شرکت در این رویداد همانند جلسات گذشته برای کلیه علاقه‌مندان، آزاد و رایگان است.
<br />

<br />
<br />
<a href="https://meet.tehlug.org/263" target="_blank" class="notice">ورود به میتینگ تهلاگ</a>
</div>
<div>
<br />

</div>

<div>
<br />
ساعت ۱۵ الی ۱۷ گروه کاربران لینوکس تهران
<br />
۱) ارائه اول توسط آقای امیرحسین گودرزی با موضوع راهی بسوی DevOps
<br />
۲) ارائه دوم توسط آقای امین جوادی با موضوع دوستی با Z Shell
<br />

<br />
<br />

<br />

<br />
<br />
</div>

