<div class="type">
	News
</div>

<div class="title">
همایش راه‌اندازی کسب و کارهای کوچک بوسیله نرم‌افزارهای آزاد
</div>

<div class="date">
1392/02/16
</div>

<div class="body">

اولین دوره همایش راه‌اندازی کسب و کارهای کوچک به وسیله‌ی نرم‌افزارهای آزاد/متن‌باز به همت و حمایت سازمان فناوری اطلاعات - مرکز ملی توسعه و بکارگیری نرم‌افزارهای بومی و آزاد/متن‌باز ایران، سایت کارآفرینی میلیاردرهای آینده ایران و گروه کاربران لینوکس تهران، روز دوشنبه مورخ ۱۶ اردیبهشت سال ۱۳۹۲ از ساعت ۱۴ الی ۱۸ در فرهنگسرای ارسباران برگزار می‌شود. شرکت در این همایش رایگان بوده و برای عموم آزاد است.<br />
برای شرکت در این همایش لازم است در <a href="http://iconfers.com/">وبسایت آن</a> ثبت نام کنید.<br />
</div>
<br />
<br />
