<div class="type">
  Session
</div>

<div class="title">
نظر سنجی
</div>

<div class="subject">
جلسهٔ گروه کاربران گنو/لینوکس تهران
</div>

<div class="date">
1396/01/21
</div>

<div class="body">
سلام دوستان عزیز، از شما درخواست می‌کنم جهت بهبود فرآیند جلسات آتی تهران لاگ و تهران‌پاگ، در نظرسنجی در نظر گرفته شده شرکت نمایید:
<br />
<br />
<a href="http://goo.gl/U4qw2G" class="notice">لینک فرم نظرسنجی جهت بهبود فرآیند جلسات آتی تهران لاگ و تهران‌پاگ</a>
</div>
<div>
<br />
</div>
<div>
<br />
همچنین خواهشمندم لینک نظرسنجی را در شبکه‌های اجتماعی خود به اشتراک بگذارید.
<br />
درخواست دوستانه بنده آن است که کلیه عزیزانی که این پیام را دریافت می‌کنند در این نظرسنجی شرکت نمایند تا بتوانیم بازخوردی هر چه دقیق‌تر از جامعه کاربری دریافت نماییم.
<br />
<br />

<br />

<br />

<br />

<br />

<br />
</div>

