<span class="itembar"> قضیه شیرینی چیست؟</span>
<p>
در یکی از جلسات گروه کاربران لینوکس تهران در سال ۱۳۹۲ تصمیم گرفته شد تا پذیرایی مختصری برای شرکت کنندگان در جلسات تهران لاگ صورت پذیرد، بدین صورت که در هر جلسه یک نفر از اعضای لاگ داوطلب تهیه شیرینی آن جلسه گردد.
</p>

<span class="itembar">افراد مشارکت کننده در این طرح:</span>
<p>

<ul class="members bullet">
<li>جلسه ۱۸۹ : آقای بهنام توکلی کرمانی</li>
<li>جلسه ۱۹۰ : آقای مجید عظیمی</li>
<li>جلسه ۱۹۱ : آقای بهداد عابدی</li>
<li>جلسه ۱۹۲ : آقای محمد افاضاتی، شرکت سیوس</li>
<li>جلسه ۱۹۳ : آقای مهدی خشنودی</li>
<li>جلسه ۱۹۴ : آقای سید حمید مهدوی</li>
<li>جلسه ۱۹۵ : آقای سعید فراهانی </li>
<li>جلسه ۱۹۶ : آقای سعید وایقانی - آقای ابوالفضل حمیدی</li>
<li>جلسه ۱۹۷ : آقای ... </li>
<li>جلسه ۱۹۸ : آقای ...</li>
</ul>

</p>
<br />
<br />
