<div class="itembar">لیست پستی چیست؟</div>

<p>
یک لیست پستی در واقع چیزی نیست جز مجموعه‌ایی از نامها و آدرس ای‌میل آنها.
استفاده اصلی لیست پستی فرستادن یک محتوای مشخص به چندین دریافت کننده است.
</p>

<div class="itembar">در سایت تهران‌لاگ چند لیست‌ پستی وجود دارد و کاربرد هر کدام چیست؟</div>
<p>
به جهت تسهیل کارهای مدیریتی و همچنین اطلاع‌رسانی مناسب به اعضای گروه کاربران گنو/لینوکس تهران، ۳ لیست پستی مجزا ایجاد شده است که شما با توجه به علاقمندی خود می‌توانید در هر یک از این لیست‌ها مشترک شوید.
<br /><br />
<ul class="bullet">
<li>
<a href="http://lists.tehlug.org/mailman/listinfo/tehlug-announce">لیست پستی اعلان‌ها</a>
<br />
در این لیست پستی فقط اعلان‌های رسمی و اخبار مهم و مرتبط با گروه کاربران لینوکس تهران برای مشترکین ارسال خواهد شد. بنابراین اگر شما دوست دارید فقط از زمان برگزاری جلسات مطلع شوید و نمی‌خواهید در جریان بحث‌های اجرایی و هماهنگی‌های جلسات قرار بگیرید، عضویت در این لیست پستی انتخاب مناسبی برای شماست. در این لیست امکان ارسال ایمیل برای مشترکین و اعضای عادی لیست وجود ندارد و فقط گروه گردانندگان تهران‌لاگ مجوز ارسال ایمیل به این لیست پستی را دارا هستند. <br />
میزان حدودی ایمیل‌های دریافتی این لیست: ۱-۲ ایمیل در هفته
</li>
<br />
<li>
<a href="http://lists.tehlug.org/mailman/listinfo/general">لیست پستی عمومی (جنرال)</a>
<br />
از این لیست به منظور هماهنگ کردن جلسات و انتخاب موضوع‌ها و پیگیری کارهای اجرایی و عمومی گروه کاربران لینوکس تهران استفاده می‌شود.  با عضویت در این لیست پستی انتظار دریافت ایمیل‌هایی با موضوعات زیر را داشته باشید:
<ul class="bullet">
<li>انتخاب موضوع جلسات</li>
<li>شیوه برگزاری جلسات</li>
<li>پیشنهادها و انتقادها</li>
<li>نظرسنجی‌ها و رای‌گیری‌ها</li>
<li>آگهی‌های کار در حوزه گنو/لینوکس، نرم‌افزار آزاد و متن‌باز</li>
<li>و هرگونه موضوع مرتبط با گروه کاربران لینوکس تهران</li>
</ul>
میزان حدودی ایمیل‌های دریافتی این لیست: ۱۵-۲۰ ایمیل در هفته
</li>
<br />
<li>
<a href="http://lists.tehlug.org/mailman/listinfo/tehlug-ot">لیست پستی آف‌تاپیک (بی‌ربط)</a>
<br />
در این لیست امکان ارسال هر مطلبی با هر موضوعی وجود دارد. این لیست برای ایجاد یک بستر برای تعامل طرفداران و کاربران نرم‌افزار آزاد و گنو/لینوکس درباره موضوعات مرتبط یا کاملا بی‌ربط به گروه کاربران لینوکس تهران ایجاد شده است. ایمیل‌های ارسالی در این لیست پستی می‌توانند در هر زمینه‌ای باشند.<br />
میزان حدودی ایمیل‌های دریافتی این لیست: ۵-۱۰ ایمیل در هفته
</li>
</ul>
</p>


<div class="itembar">چگونه در لیست پستی عضو شوم؟</div>
<p>
تعریفی که ارائه شد مفهوم عام «لیست پستی» می‌باشد.
برای مدیریت کردن لیست‌های پستی، نرم‌افزارهای متفاوتی وجود دارند و نحوه عضو شدن در لیست‌های پستی بسته
به نرم‌افزار مورد استفاده می‌تواند متفاوت باشد، «گروه کاربران لینوکس تهران» نرم‌افزار
قدرتمند میل‌مَن را برای مدیریت لیستهای پستی انتخاب کرده است، شما برای عضو شدن در لیست پستی کافیست
به <a href="http://lists.tehlug.org/mailman/listinfo/general">این آدرس</a> رفته و لیست پستی
مورد‌نظر خود را انتخاب کنید، نرم‌افزار پس از پرسیدن چند سوال متداول یک ای‌میل تائید برای شما
ارسال خواهد کرد، برای نهایی کردن عضویت خود باید روی لینکی که برای شما ای‌میل شده است کلیک کنید.
</p>

<a id="unsubscribe"></a>
<div class="itembar">چگونه از عضویت در لیست پستی انصراف بدهم؟ (راهنمای لغو اشتراک از لیست‌های پستی)</div>
<p>
برای لغو اشتراک از لیست‌های پستی گروه کاربران لینوکس تهران دو شیوه وجود دارد.
<br /><br />
<ul class="bullet">
<li>
شیوه اول: از طریق ایمیل
<br />
<ul class="bullet">
برای لغو اشتراک از طریق ایمیل کافیست یک ایمیل خالی با موضوع unsubscribe به یکی از این آدرس‌ها ارسال نمایید.
<ul class="bullet">
<li>برای لغو اشتراک از لیست پستی اعلان‌ها:&nbsp;&nbsp;<img src="images/list-howto/list-tehlug-announce-request.png" /></li>
<li>برای لغو اشتراک از لیست پستی عمومی:&nbsp;&nbsp;<img src="images/list-howto/list-general-request.png" /></li>
<li>برای لغو اشتراک از لیست پستی آف‌تاپیک:&nbsp;&nbsp;<img src="images/list-howto/list-tehlug-ot-request.png" /></li>
</ul>
<br /><a href="images/list-howto/list-unsubscribe-06.png">
		<img src="images/list-howto/list-unsubscribe-06.png" class="photo-howto" /></a><br />
با این کار یک ایمیل برای تایید نهایی برای آدرس ایمیل شما ارسال خواهد شد. به صندوق ایمیل خود بروید و این ایمیل را باز کنید. سپس بر روی دکمه پاسخ (Reply) کلیک کنید و دکمه ارسال (Send) را فشار دهید. با این کار عضویت شما در لیست پستی لغو می‌شود.
<br /><a href="images/list-howto/list-unsubscribe-07.png">
		<img src="images/list-howto/list-unsubscribe-07.png" class="photo-howto" /></a><br />
</ul>
</li>
</br />
<li>
شیوه دوم: از طریق وب‌سایت
</br>
<ul class="bullet">
ابتدا به <a href="http://lists.tehlug.org/mailman/listinfo">صفحه اصلی لیست‌های پستی</a> بروید و بر روی لیست پستی مورد نظر خود کلیک کنید.
<br /><a href="images/list-howto/list-unsubscribe-01.png">
		<img src="images/list-howto/list-unsubscribe-01.png" class="photo-howto" /></a><br />
در قسمت انتهایی این صفحه آدرس ایمیل خود را که پیشتر با آن مشترک شده‌اید را وارد نموده و بر روی دکمه Unsubscribe or edit options کلیک کنید.
<br /><a href="images/list-howto/list-unsubscribe-02.png">
		<img src="images/list-howto/list-unsubscribe-02.png" class="photo-howto" /></a><br />
حال بر روی دکمه Unsubscribe کلیک کنید.
<br /><a href="images/list-howto/list-unsubscribe-03.png">
		<img src="images/list-howto/list-unsubscribe-03.png" class="photo-howto" /></a><br />
با این کار یک ایمیل برای تایید نهایی برای آدرس ایمیل شما ارسال خواهد شد. به صندوق ایمیل خود بروید و بر روی لینک داخل ایمیل کلیک نمایید.
<br /><a href="images/list-howto/list-unsubscribe-04.png">
		<img src="images/list-howto/list-unsubscribe-04.png" class="photo-howto" /></a><br />
در صفحه‌ای که باز می‌شود بر روی دکمه Unsubscribe کلیک کنید تا عضویت شما در لیست پستی لغو شود.
<br /><a href="images/list-howto/list-unsubscribe-05.png">
		<img src="images/list-howto/list-unsubscribe-05.png" class="photo-howto" /></a><br />
</ul>
</li>
</ul>
</p>

<div class="itembar">چگونه از لیست پستی استفاده کنم؟</div>
<p>
پس از آنکه مراحل عضویت خود را در لیست پستی مورد نظر کامل کردید، می‌توانید به آدرس ای‌میلی که به
صورت خودکار پس از تکمیل مراحل برای شما ارسال می‌شود ای‌میل بزنید.
در مورد نحوه استفاده از لیست پستی ذکر چند نکته خالی از فایده نخواهد بود.
  همانگونه که در تعریف «لیست پستی»‌ آمد، یک لیست پستی می‌تواند تعداد زیادی کاربر داشته باشد و هر
  ای‌میل فرستاده شده به این لیست در حقیقت به تمامی این افراد فرستاده می‌شود، بنابراین استفاده نادرست
  و یا فرستادن ای‌میلهای بدون ارتباط با «گروه کاربران لینوکس تهران» نه تنها موجب ناراحتی دیگر اعضا می‌شود،
  بلکه شرایط را برای حذف شما از لیست پستی فراهم می‌کند.
  بدیهی است که رعایت کردن تمامی آداب فرستادن ای‌میل (از قبیل انتخاب عنوان درست، ارائه توضیحات کامل
  و ...) در یک «لیست پستی» نیز اجباری می‌باشد.
  ای‌میلهای خود را به صورت فارسی-نوشته-شده-با-حروف-انگلیسی ننویسید، یا کاملا به زبان انگلیسی بنویسید
  (که عموما دلیلی برای این کار نیست) و یا اینکه فارسی را با استفاده از حروف فارسی بنویسید.
</p>

<div class="itembar">اگر موضوعی بدون ارتباط با مجموعه‌ی تهران‌لاگ وجود داشته باشد که احساس کنم دوست دارم با دوستانم در گروه مطرح کنم
چه کار میتوانم انجام دهم؟</div>
<p>
برای ما کاملا قابل درک است که احتمال رخ دادن چنین اتفاقی وجود دارد و در حقیقت این مسئله بارها برای هر
یک از ما تکرار شده است. در چنین وضعیتی لیست پستی دیگری با عنوان آف‌تاپیک وجود دارد که میتوانید سوال
یا مسئله خود را به این لیست و اعضایش ارسال کنید. بدیهی است که با عضو شدن در این لیست شما پیشاپیش
دریافت ایمیل‌های بی ارتباط با موضوع تهران‌لاگ را پذیرفته‌اید. برای عضو شدن در این لیست پستی به <a href="http://lists.tehlug.org/mailman/listinfo/tehlug-ot">اینجا</a> مراجعه کنید.
</p>

<div class="itembar">چه محدودیت‌هایی برای استفاده از لیست‌های پستی وجود دارد؟</div>
<p>
پاسخ به این سوال هر چند در نگاه نخست ممکن است امری بدیهی و پیش پا افتاده به نظر برسد اما در عمل مسئله‌ای بغرنج و پیچیده است. ما سعی خواهیم کرد عملی و کاربردی ترین پاسخ ممکن را برای  شما پیشنهاد کنیم.
در حالت ایده‌آل لیست پستی تهران‌لاگ باید محلی برای بحث در مورد تمامی آن چیزی باشد که برای جامعه‌ی نرم افزار آزاد در ایران اهمیت دارد. با این حال اخذ چنین رویکردی برای مجموعه‌ی ما به یک دلیل ساده امکان‌پذیر نیست.
از این جهت که لیست پستی جنرال تهران‌لاگ به لحاظ تاریخی رفته رفته، خواسته یا ناخواسته، به درست یا غلط به سمتی رفته است که نقش هماهنگی جلسات را بر عهده داشته باشد. بسیاری از کسانی که در این لیست پستی
عضو هستند، با این مسئله که روزانه با سوال‌هایی که برایشان تکراری است، مسئله‌ی روزشان نیست یا برایشان اهمیت ندارد در صندوق پستی الکترونیک‌اشان مواجه شوند مشکلات اساسی دارند. از این رو لیست پستی جنرال گروه کاربران
گنو/لینوکس تهران تنها مکانی برای صحبت در مورد مشارکت و همفکری در جلسات، سوال در مورد جلسه، زمان و مکان برگزاری، طرح و پیشنهاد و انتقاد و خلاصه هر آن چیز که صرفا مربوط 
به گروه کاربران گنو/لینوکس تهران میشود است. با این حال ممکن است هنوز و پس از تاکیدهای فراوان تیم مدیریت، کاربران لیست پستی، ایمیل‌های غیرمرتبط به مجموعه تهران‌لاگ را به این لیست پستی ارسال کنند. ما از شما میخواهیم در صورت
مشاهده‌ی چنین موردی از فرستادن پاسخ همگانی به آن با هر محتوایی (مشارکت در آن بحث، انتقاد به فرستنده‌ی بحث برای مطرح کردن بحثی بیٰربط به لیست پستی و غیره) خودداری کنید و موضوع را به صورت شخصی
با فرد فرستنده یا بهتر از آن، یکی از اعضای تیم گردانندگان مطرح کنید. ذکر این نکته ضروری است که تنها استثنا برای این قاعده فرستادن ایمیل‌هایی برای جذب نیروی کار هستند که انجام این کار از نظر تیم مدیریت بلامانع هستند،
با این شرط که از فرستادن پاسخ همگانی و طرح
سوال در مورد موقعیت شغلی (به عنوان مثال حقوق، مزایا، پرسش در مورد محیط کار، توضیحات بیشتر و غیره) خودداری کنید و موضوع را به صورت شخصی با فرستنده‌ی ایمیل موقعیت شغلی در میان بگذارید.
با این حال راه برای طرح سوال و ایجاد بحث در هر موردی برای شما باز است. میتوانید در لیست پستی <a href="http://lists.tehlug.org/mailman/listinfo/tehlug-ot">آف-تاپیک</a> عضو شوید و در مورد 
وضعیت آب و هوا امروز شهر هم صحبت کنید. در این لیست قطعاً هیچ محدودیتی برای شما وجود ندارد. 
</p>

<div class="itembar">حریم خصوصی من</div>
<p>
اکثر لیستهای پستی «گروه کاربران لینوکس تهران» به صورت عمومی بوده و هیچ محدودیتی برای عضو شدن در آنها وجود ندارد، هرچند که ما توصیه‌های لازم را برای استفاده درست از «لیست پستی» انجام داده‌ایم، اما همچنان این امکان وجود دارد که کاربرانی ای‌میلهای بی‌ارتباط با موضوع «لیست پستی» ارسال کنند که بدیهیست شما نیز یک نسخه از آن را دریافت خواهید کرد، هر چند که ما سعی خواهیم کرد با این قبیل موارد برخورد کنیم، اما <b>شما با «عضویت در یک لیست پستی عمومی» به صورت خودکار موافقت خود را با دریافت ای‌میل از هر فرد عضو در لیست پستی، با هر موضوعی اعلام کرده‌اید</b>.

گروه گردانندگان «گروه کاربران لینوکس تهران»‌ تعهد می‌نماید که به هیچ عنوان آدرس‌ ای‌میل شما را در اختیار دیگران قرار نداده و از آن برای برقراری ارتباطات شخصی استفاده ننماید، هرچند که بدیهیست زمانی که شما به هرکدام از ای‌میلهای لیست پستی پاسخ دهید،‌ آدرس ای‌میل خود را برای <b>تمامی دیگر اعضا</b> آشکار کرده اید.
</p>
<br />
<br />
