<div class="itembar">لیست پستی چیست؟</div>

<p>
یک لیست پستی در واقع چیزی نیست جز مجموعه‌ایی از نامها و آدرس ای‌-میل آنها. استفاده اصلی لیست پستی فرستادن یک محتوای مشخص به چندین دریافت کننده است.
</p>

<div class="itembar">چگونه در لیست پستی عضو شوم؟</div>
<p>
تعریفی که ارائه شد مفهوم عام «لیست پستی» می‌باشد. برای مدیریت کردن لیست‌های پستی، نرم‌افزارهای متفاوتی وجود دارند و نحوه عضو شدن در لیست‌های پستی بسته به نرم‌افزار مورد استفاده می‌تواند متفاوت باشد، «گروه کاربران لینوکس تهران» نرم‌افزار قدرتمند mailman را برای مدیریت لیستهای پستی انتخاب کرده است، شما برای عضو شدن در لیست پستی کافیست به <a href="http://lists.tehlug.org/mailman/listinfo/general">این آدرس</a> رفته و لیست پستی مورد‌نظر خود را انتخاب کنید، نرم‌افزار پس از پرسیدن چند سوال متداول یک ای‌-میل تائید برای شما می‌فرستد، برای نهایی کردن عضویت خود باید روی لینکی که برای شما ای‌-میل شده است کلیک کنید.
</p>

<div class="itembar">چگونه از لیست پستی استفاده کنم؟</div>
<p>
پس از آنکه مراحل عضویت خود را در لیست پستی مورد نظر کامل کردید، می‌توانید به آدرس ای-میلی که به صورت خودکار پس از تکمیل مراحل برای شما ارسال می‌شود ای‌-میل بزنید. در مورد نحوه استفاده از لیست پستی ذکر چند نکته خالی از فایده نخواهد بود.
  همانگونه که در تعریف «لیست پستی»‌ آمد، یک لیست پستی می‌تواند تعداد زیادی کاربر داشته باشد و هر ای-میلی که به این لیست فرستاده می‌شود به تمامی این افراد فرستاده می‌شود، بنابراین استفاده نادرست و یا فرستادن ای‌-میلهای بدون ارتباط با «گروه کاربران لینوکس تهران» نه تنها موجب ناراحتی دیگر اعضا می‌شود، بلکه شرایط را برای حذف شما از لیست پستی فراهم می‌کند.
  بدیهی است که رعایت کردن تمامی آداب فرستادن ای‌-میل (از قبیل انتخاب عنوان درست، ارائه توضیحات کامل و ...) در یک «لیست پستی» نیز اجباری می‌باشد.
  ای-میلهای خود را به صورت فارسی-نوشته-شده-با-حروف-انگلیسی ننویسید، یا کاملا به زبان انگلیسی بنویسید (که عموما دلیلی برای این کار نیست) و یا اینکه فارسی را با استفاده از حروف فارسی بنویسید.
</p>

<div class="itembar">حریم خصوصی من</div>
<p>
اکثر لیستهای پستی «گروه کاربران لینوکس تهران» به صورت عمومی بوده و هیچ محدودیتی برای عضو شدن در آنها وجود ندارد، هرچند که ما توصیه‌های لازم را برای استفاده درست از «لیست پستی» انجام داده‌ایم، اما همچنان این امکان وجود دارد که کاربرانی ای‌-میلهای بی‌ارتباط با موضوع «لیست پستی» ارسال کنند که بدیهیست شما نیز یک نسخه از آن را دریافت خواهید کرد، هر چند که ما سعی خواهیم کرد با این قبیل موارد برخورد کنیم، اما <b>شما با «عضویت در یک لیست پستی عمومی» به صورت خودکار موافقت خود را با دریافت ای-میل از هر فرد عضو در لیست پستی، با هر موضوعی اعلام کرده‌اید</b>.

گروه گردانندگان «گروه کاربران لینوکس تهران»‌ تعهد می‌نماید که به هیچ عنوان آدرس‌ ای-میل شما را در اختیار دیگران قرار نداده و از آن برای برقراری ارتباطات شخصی استفاده ننماید، هرچند که بدیهیست زمانی که شما به هرکدام از ای-میلهای لیست پستی پاسخ دهید،‌آدرس ای-میل خود را برای <b>تمامی دیگر اعضا</b> آشکار کرده اید.
</p>
<br />
<br />
