<div class="title">
تهران‌لاگ
</div>

<span class="itembar">دلایل عضویت در تهران-‌لاگ</span>
<b>این سوال‌ها را با بله و خیر پاسخ دهید :</b>
<br />
<br />
 <ul class="bullet">
<li>از گنو/لینوکس استفاده می‌کنید و یا در حال فراگیری آن هستید و به دنبال دوستانی هستید که مشکلاتتان را با آن‌ها در میان بگذارید؟</li>
<li> سیستم عاملی آزاد می‌خواهید؟</li>
<li> در رابطه با گنو/لینوکس در حد بالایی اطلاعات دارید و می‌خواهید دانسته‌های خود را با دیگران به اشتراک بگذارید؟</li>
<li> می‌خواهید در سیستم عاملی آزاد که افراد بسیاری برروی آن کار می‌کنند سهمی داشته باشید؟</li>
<li> به دنبال محیطی صمیمی برای آشنایی با سایر کاربران گنو/لینوکس هستید؟</li>
</ul>
<br />
اگر به یکی از این سوالات پاسخ بله دادید، در حقیقت شما به دنبال یک گروه کاربران لینوکس هستید و هم اکنون آن را در تهران پیدا کرده‌اید. گروه کاربران لینوکس محلی برای تبادل نظرها، یادگیری گنو/لینوکس، کسب اطلاع از آخرین تحولات دنیای نرم افزار آزاد، بحث‌های داغ پیرامون نرم افزار آزاد و اوپن سورس و برنامه‌های آزاد وایده‌های جدید است. می‌توانید از طریق سایت و یا شرکت در جلسات با گروه در ارتباط باشید و خود را به عنوان یک کاربر فعال و کنجکاو گنو/لینوکس بیابید.

در انتظار ایده‌های جدید شما هستیم.

<span class="itembar">تاریخچه‌ی تهران-لاگ</span>
گروه تهران-‌لاگ با هدف اشتراک‌گذاری اطلاعات ایجاد شد. در ابتدا این گروه بی نام، چند عضو بیشتر نداشت: آرش حسامی، محمد درویش، بهنام بهجت مرندی، نوید عبدی و علی پوریان. در ابتدا جلسات هفتگی برگزار میشدند و در نهایت با انتشار رسمی خبر اولین جلسه‌، این گروه تشکیل شد. اولین جلسه رسمی گروه کاربران لینوکس تهران (که البته در آن زمان هنوز این نام برای گروه انتخاب نشده بود) در تاریخ  ۱۳۸۴/۲/۲۸ و با حضور آرش حسامی، علی پوریان، بهنام بهجت مرندی، سید سینا سالک، محمد وزیریان، محسن پهلوان‌زاده، علی رستگار، آرمین رنجبر ، نوید عبدی و عباس اسماعیلی صومعه در "هتل هما" برگزار شد.

<span class="itembar">دست اندرکاران</span>
تیم گردانندگان تهران-‌لاگ در بازه‌های زمانی مختلف با توجه به شرایط اعضای آن تغییر می‌کند. در ابتدا گروه متشکل از ۱۱ نفر موسس بود که به صورت غیر رسمی گاهی به عنوان گروه موسسین نیز از آن یاد می‌شد. پس از آن همواره گردانندگان تغییر کرده‌اند.

تهران-لاگ دو گروه گرداننده دارد. گروه اول مسئولینی که به امور رسمی و غیر رسمی لاگ رسیدگی می‌کنند و گروه دوم مدرسین آن هستند. مدرسین ابتدا چند نفر بودند که به پیشنهاد تیم گردانندگان در آن زمان گروه‌هایی برای تدریس تشکیل شد که پس از چند ماه وضعیت به مدرسین بازگشت. در حال حاضر تیم گرداننده‌ی تهران‌-لاگ شامل این نفرات است: (به ترتیب حروف الفبا)
<br />
<br />
 <ul class="bullet">
<li><a href="mailto:behnam@tehlug.org">بهنام توکلی کرمانی</a> (مسئول روابط عمومی، وب-سایت) </li>
<li><a href="mailto:emilsedgh@tehlug.org">امیل صدق </a>(مسئول وب-سایت)</li>
<li><a href="mailto:siavash@tehlug.org">سیاوش صفی</a>(وب-مستر)</li>
<li><a href="mailto:ashkan@tehlug.org">اشکان قاسمی</a> (مسئول هماهنگی جلسات، وب-سایت)</li>
</ul>

<span class="notice">در صورت تمایل برای تدریس در تهران-لاگ و یا همکاری با تیم گرداننده میتوانید با اعضای تیم گرداننده تماس حاصل کنید و یا در لیست پستی عضو شده و موضوع را با دیگر اعضای گروه درمیان بگذارید.
</span>
